{
    "iconName":"earth_dialog",
    "statements":{
        "0":{
            "id":0,
            "npcText":"You understand, that this information should not be made public? It can lead to a planet-scale panic, and we can not afford that.",
            "replies":[
                {
                    "targetStatementId":1,
                    "replyText":"Yes, i understand. You... do you have any plan? What shall we do?"
                }
            ]
        },
        "1":{
            "id":1,
            "npcText":"We are working on it. Currently we need more information about this Obliterator and previous attempts to stop it. We must learn if somebody has ever managed to inflict major damage to this ship.",
            "replies":[
                {
                    "targetStatementId":2,
                    "replyText":"You think we will be able to destroy it?"
                },
                {
                    "targetStatementId":2,
                    "replyText":"I doubt that we have enough power to even scratch it. We should perform an evacuation to another star system. Save what we can."
                }
            ]
        },
        "2":{
            "id":2,
            "npcText":"We should try. We are now loading your ship with Big Mom - the biggest nuclear bomb ever created. It is powerful enough even to crack Earth into pieces. Your goal is to fire it at Obliterator and review the results.",
            "replies":[
                {
                    "targetStatementId":3,
                    "replyText":"You think it is powerful enough?"
                }
            ]
        },

        "3":{
            "id":3,
            "npcText":"We will see. If it manages to inflict at least some damage, for next years we will build much more of these and blow that damn vessel up. If not... then at our current level of technology we are defenseless against it.",
            "replies":[
                {
                    "targetStatementId":4,
                    "replyText":"We have progressed greatly for the past few years, mostly because of Aurora project. May be we will find a weapon, a technology that can destroy Obliterator if search for just some more time?"
                },
                {
                    "targetStatementId":4,
                    "replyText":"What shall we do then? Run?"
                }
            ]
        },

        "4":{
            "id":4,
            "npcText":"Maybe. Currently we are working on a backup plan for evacuating solar system. When it will be completed, your ship will be commandeered and used as a transport. We have too little hyperspace-capable ships, so we will use all we have. Until then you will continue your search.",
            "replies":[
                {
                    "targetStatementId":5,
                    "replyText":"What about constructing new ships?"
                },
                {
                    "targetStatementId":6,
                    "replyText":"Maybe aliens can help us?"
                }
            ]
        },

        "5":{
            "id":5,
            "npcText":"We will start building new ships as soon as possible. But our capabilities are restricted by our current level of technology, we can not produce hyperspace cores fast.",
            "replies":[
                {
                    "targetStatementId":6,
                    "replyText":"Maybe aliens can help us?"
                }
            ]
        },

        "6":{
            "id":6,
            "npcText":"That would be very good if they spare some of their ships to help with evacuation or fighting with Obliterator. However, most likely they will demand payment, and we have little to offer them.",
            "replies":[
                {
                    "targetStatementId":7,
                    "replyText":"So what exactly shall we do now?"
                }
            ]
        },

        "7":{
            "id":7,
            "npcText":"We will work on evacuation plans now. You will have 3 main goals: \n 1) Test our weapon against Obliterator \n 2) Collect information and technology that will help us destroy it or escape from it \n 3) Find allies that will assist us in saving humanity \n And let the God help us all.",
            "replies":[
                {
                    "targetStatementId":-1,
                    "replyText":"I will do my best"
                }
            ]
        }
    }
}