# Autogenerated from stone_2.csv
sstones_stone_2.29=\"Big. Who rolls far, does not come back. There is high ground, normal ground, low ground.\"
sstones_stone_2.28=\"Yes, I know. What do you want to know?\"
sstones_stone_2.27=\"Just crrrack! And that's it.\"
sstones_stone_2.26=\"What? Yes. Someone divides and there are two different ones. One is him, the other is not him.\"
sstones_stone_2.25=*The rock waits.*
sstones_stone_2.24=\"What is happy?\"
sstones_stone_2.23=\"Tender emotions?\"
sstones_stone_2.9.0=\"Hard to explain. Basically, it's what you are and what you accomplished in the time that you are here.\"
sstones_stone_2.22=\"Hm. I'm connected to this.\" *Obviously the rock means the science terminal.* \"Are we in love?\"
sstones_stone_2.21=\"I know. But I'm small and I'm not children. I am I. Then I become bigger, like others, and still am I. But nevermind. I understand small bugs are not like big bugs. And what is love?\"
sstones_stone_2.8.4=\"I see. Let's talk about something else.\"
sstones_stone_2.20=\"What is children?\"
sstones_stone_2.8.3=\"You don't work the land, you don't mine resources, you don't live in tribes. It's very hard for me to process.\"
sstones_stone_2.8.2=\"I don't get it, do you have houses, cities\u2026 any kind of civilization?\"
sstones_stone_2.8.1=\"So you just live like that? You roll around and\u2026 nothing else? Like wild animals?\"
sstones_stone_2.8.0=\"Who controls you? Do you have a leader?\"
sstones_stone_2.7.0=\"Hold up\u2026\"
sstones_stone_2.6.0=\"No, no, you didn't get it. What makes you different from the bugs?\"
sstones_stone_2.5.4=\"I see. Let's talk about something else.\"
sstones_stone_2.5.3=\"You don't work the land, you don't mine resources, you don't live in tribes. It's very hard for me to process.\"
sstones_stone_2.5.2=\"I don't get it, do you have houses, cities\u2026 any kind of civilization?\"
sstones_stone_2.5.1=\"So you just live like that? You roll around and\u2026 nothing else? Like wild animals?\"
sstones_stone_2.5.0=\"Who controls you? Do you have a leader?\"
sstones_stone_2.19=\"What is family?\"
sstones_stone_2.18=\"HUMANS and ROCKS. I like it.\"
sstones_stone_2.17=*There is no answer for a long time, but it finally appears after that. First the world is untranslated, but then the translator manages to do it.* \"People.\" *The translator gives you a helpful fact: every people's autonym can be translated as \"people.\"* \"And you are... HUMAN. I understand.\"
sstones_stone_2.16=\"What is there to say? I am I. That is all.\"
sstones_stone_2.15=\"Yes!\"
sstones_stone_2.14=\"Why evolve? We just\u2026\"
sstones_stone_2.4.0=\"For everyone to have an easier life\u2026 or something like that. To divide up your responsibilities, work\u2026\"
sstones_stone_2.13=\"How not? We live like that. All is good and well.\"
sstones_stone_2.12=\"Yes. We just roll around, and all is good and all is well.\"
sstones_stone_2.999=*The rock waits.*
sstones_stone_2.11=\"Why? We live and roll around. Why house and city? Roll around the house and the city? Not enough room.\"
sstones_stone_2.10=*The rock is silent.*
sstones_stone_2.3.0=\"The boss.\"
sstones_stone_2.2.4=\"I see. Let's talk about something else.\"
sstones_stone_2.9=\"Civilization? What is civilization? I know what is a house and a city. Civilization?\"
sstones_stone_2.2.3=\"You don't work the land, you don't mine resources, you don't live in tribes. It's very hard for me to process.\"
sstones_stone_2.8=*A paragraph of untranslated text.*
sstones_stone_2.2.2=\"I don't get it, do you have houses, cities\u2026 any kind of civilization?\"
sstones_stone_2.7=\"We aren't bugs! What are you saying?!\"
sstones_stone_2.2.1=\"So you just live like that? You roll around and\u2026 nothing else? Like wild animals?\"
sstones_stone_2.6=\"Animals? Bugs? No! We aren't bugs! We roll around!\"
sstones_stone_2.2.0=\"Who controls you? Do you have a leader?\"
sstones_stone_2.5=*Untranslated words, a phrase.* \"I don't understand. We roll around, it's all good and good. Why have a boss? No reason.\"
sstones_stone_2.4=\"Why do I need a boss? I know what to do. I roll around, I live. Why a leader?\"
sstones_stone_2.3=\"Control? Leader? What is a leader?\"
sstones_stone_2.1.4=*walk away*
sstones_stone_2.2=\"Yes\u2026 can't\u2026 now\u2026\" *A couple of lines of untranslated symbols.* \"We are rocks, captain. Roll around. Live like that. It's all good and well.\"
sstones_stone_2.1.3=\"I guess this is enough for today.\"
sstones_stone_2.1=\"So much to tell\u2026 Think so much\u2026 I know what is think! I know what is know!\" *The movie is turned off, you can see a mess of pulsing colors on the screen again.* \"It's all so unusual...\"
sstones_stone_2.1.2=\"Tell me about your planet. You know what a planet is, right?\"
sstones_stone_2.0=*The rock is just like you left it, sitting in the same spot. It seems like nothing has changed, but... not, some movie is playing on one of the research terminals. It seems like it's something from Hollywood's neoclassics. Like last time, the rock spots the visitor instantly.* Captain! Hello! You said you would come and you come! I wait!\"
sstones_stone_2.1.1=\"Still, what are you? I know I've asked you about it, but you couldn't answer me.\"
sstones_stone_2.1.0=\"Last time I asked you to tell me about your people, you couldn't. Maybe you can do it this time?\"
sstones_stone_2.0.0=\"Hello. Why did you wait?\"
sstones_stone_2.19.0=\"Uhm\u2026 You could call it a voluntary union of two creatures created for domestic partnership, to bring up children, because of love.\"
sstones_stone_2.18.3=\"Got it. Let's talk about something else.\"
sstones_stone_2.999.4=*walk away*
sstones_stone_2.18.2=\"In the last conversation you said you multiply through division. Did I understand you correctly?\"
sstones_stone_2.999.3=\"I guess this is enough for today.\"
sstones_stone_2.29.0=\"I got you. Is that it? You don't know anything else?\"
sstones_stone_2.999.2=\"Tell me about your planet. You know what a planet is, right?\"
sstones_stone_2.18.1=\"Okay. You are you. Do you have a family?\"
sstones_stone_2.999.1=\"Still, what are you? I know I've asked you about it, but you couldn't answer me.\"
sstones_stone_2.18.0=\"So what are you? What do you call yourselves? For example, we call ourselves people.
sstones_stone_2.999.0=\"Last time I asked you to tell me about your people, you couldn't. Maybe you can do it this time?\"
sstones_stone_2.28.3=\"I see. Let's talk about something else.\"
sstones_stone_2.28.2=\"Except for you, only those bugs live on your planet?\"
sstones_stone_2.28.1=\"What is your planet called?\"
sstones_stone_2.28.0=\"What is it like, your planet? Tell me about it.\"
sstones_stone_2.17.0=\"Ahem. I see. In that case, I'll call you rocks.\"
sstones_stone_2.16.3=\"Got it. Let's talk about something else.\"
sstones_stone_2.16.2=\"In the last conversation you said you multiply through division. Did I understand you correctly?\"
sstones_stone_2.27.0=\"Strange, but I imagined it all very clearly\u2026 ahem\u2026 okay. Let's talk about something else.\"
sstones_stone_2.16.1=\"Okay. You are you. Do you have a family?\"
sstones_stone_2.16.0=\"So what are you? What do you call yourselves? For example, we call ourselves people.
sstones_stone_2.15.4=\"I see. Let's talk about something else.\"
sstones_stone_2.15.3=\"You don't work the land, you don't mine resources, you don't live in tribes. It's very hard for me to process.\"
sstones_stone_2.15.2=\"I don't get it, do you have houses, cities\u2026 any kind of civilization?\"
sstones_stone_2.26.0=\"And how does that happen?\"
sstones_stone_2.15.1=\"So you just live like that? You roll around and\u2026 nothing else? Like wild animals?\"
sstones_stone_2.15.0=\"Who controls you? Do you have a leader?\"
sstones_stone_2.25.3=\"Got it. Let's talk about something else.\"
sstones_stone_2.25.2=\"In the last conversation you said you multiply through division. Did I understand you correctly?\"
sstones_stone_2.36.0=\u2026
sstones_stone_2.25.1=\"Okay. You are you. Do you have a family?\"
sstones_stone_2.25.0=\"So what are you? What do you call yourselves? For example, we call ourselves people.
sstones_stone_2.14.0=\"Nevermind, I know what you were going to say: you roll around.\"
sstones_stone_2.35.0=\"I think that's good.\"
sstones_stone_2.24.0=\"Okay. That's it.\" I better ask Gordon to do it, I can't.
sstones_stone_2.13.0=\"I'm not saying it's not. But you don't evolve, if you're right.\"          \u00DF \u00ED\u00E5 \u00EE\u00F2\u00F0\u00E8\u00F6\u00E0\u00FE. \u00CD\u00EE \u00E2\u00E5\u00E4\u00FC \u00E2\u00FB, \u00E5\u00F1\u00EB\u00E8 \u00F2\u00E5\u00E1\u00FF \u00EF\u00EE\u00F1\u00EB\u00F3\u00F8\u00E0\u00F2\u00FC, \u00ED\u00E5 \u00F0\u00E0\u00E7\u00E2\u00E8\u00E2\u00E0\u00E5\u00F2\u00E5\u00F1\u00FC.\"
sstones_stone_2.34.0=\"And no one else? I see. I'll ask you something else.\"
sstones_stone_2.23.0=\"Damn, it's so hard\u2026 don't ask me what \"damn\" means. Tender emotions... okay, let's put it this way: it's a strong connection to something, a desire for something. When you feel it, you're happy.\"
sstones_stone_2.12.0=\"But how? How can you live just\u2026 rolling around!\"
sstones_stone_2.11.4=\"I see. Let's talk about something else.\"
sstones_stone_2.11.3=\"You don't work the land, you don't mine resources, you don't live in tribes. It's very hard for me to process.\"
sstones_stone_2.33.0=\"What a weird ecosystem.\"
sstones_stone_2.11.2=\"I don't get it, do you have houses, cities\u2026 any kind of civilization?\"
sstones_stone_2.22.0=\"No, you didn't understand me. If you felt tender emotions to the terminal, it would have been love. But as it is, you're just connected.\"
sstones_stone_2.11.1=\"So you just live like that? You roll around and\u2026 nothing else? Like wild animals?\"
sstones_stone_2.11.0=\"Who controls you? Do you have a leader?\"
sstones_stone_2.32.0=\"Better than nothing.\"
sstones_stone_2.21.0=\"Oh. It's hard to explain. A deep connection to something or someone.\"
sstones_stone_2.10.0=\"Okay, let's change the subject\u2026 Why don't you build anything?\"
sstones_stone_2.31.0=\"We call it Earth.\"
sstones_stone_2.20.0=\"Small creatures of your species. You know what a species is, right?\"
sstones_stone_2.30.0=\"Okay. There's something else.\"
sstones_stone_2.36=\"That's right\u2026 good\u2026\" *The screen goes dark. There are no new lines. The rock is asleep.\"
sstones_stone_2.35=\"I'm tired\u2026 but it was good. I\u2026 I think I understand you. A bit.\"
sstones_stone_2.34=\"Under the ground, others. They don't roll out onto the surface. If they don't want to, it's their business.\"
sstones_stone_2.33=\"Yes. Small. Crunch when you roll over them. No one else.\"
sstones_stone_2.32=\"Earth?\" *Untranslated random symbols. Laughter?* \"Really, Earth? Strange name!\"
sstones_stone_2.31=\"What? Nothing. Why? What is yours called?\"
sstones_stone_2.30=\"I never roll far. Yes. Why? Don't know.\"
