[
    {
        "imageId": "evacuation-1",
        "text": "Evacuation! The greatest affair in human history! \n As Obliterator moved closer to Solar system, Earth governments executed a top-secret plan of evacuation as much as possible from an upcoming destruction.
\n For first few years everything went quite well. Operation was officially stated as 'Establishment of a first colony in another star system', huge colony ships with thousands of people and all necessary equipment started their way. \n
It was a time of great enthusiasm in Earth society, all nations praised the brave space explorers, not knowing that they are looking how their last chance to survive is moving away..."
    },
    {
        "imageId" : "evacuation-1",
        "text" : "However, such a secret could not remain hidden for ever. First rumours started bursting out, then some evidences were found. After a short period of shock, a full-scale panic has taken over the Earth \n
Secret materials leaked out, and humanity learned that there is not enough time and ships to rescue population, that only a handful of lucky colonists will survive. Armed conflicts for posession of last hyperspace-capable spaceships
soon turned into a full-scale war, where everybody was agains anybody. UN government was unable to control the panic."
    },
    {
        "imageId" : "obliterator_arrival",
        "text" : "Obliterator arrival has put a mercifull end to these dark last days of human civilisation. All weak resistance attempts from countries that still had some control were in vain."
    },
    {
        "imageId" : "evacuation-1",
        "text" : "When all Earth communications and supply deliveries terminated, tough time came to a newly established colony. Too little people, not enough supplies, materials. Nearly everything had to
be built from scratch using primitive tools. Little food, lack of medicine and medical care, diseases. The population of a colony decreased over time. \n
Former Aurora project ships tried to find help in outer space, but after loosing its home humanity had nothing to pay with. Aliens did not come to help. \n
As years passed, less and less starship remained. Some just disappeared in space, some could no longer be repaired and were scavenged for materials. \n
There was no hope for this fastly regressing small last humanity settlement. A couple of unsuccessfull years, hunger and epidemies has laid end to existence of a humankind."
    }
]