[
    {
        "imageId": "evacuation-1",
        "text": "Evacuation! The greatest affair in human history! \n As Obliterator moved closer to Solar system, Earth governments executed a top-secret plan of evacuation as much as possible from an upcoming destruction.
\n For first few years everything went quite well. Operation was officially stated as 'Establishment of a first colony in another star system', huge colony ships with thousands of people and all necessary equipment started their way. \n
 It was a time of great enthusiasm in Earth society, all nations praised the brave space explorers, not knowing that they are looking how their last chance to survive is moving away..."
},
{
"imageId" : "evacuation-1",
"text" : "However, such a secret could not remain hidden for ever. First rumours started bursting out, then some evidences were found. After a short period of shock, a full-scale panic has taken over the Earth \n
 Secret materials leaked out, and humanity learned that there is not enough time and ships to rescue everyone, althoug the majority of the population will survive, the minority is doomed. \n
Those who were not lucky enough to get a place on evacuation ships tried to take that place by force. However, governments with support of bigger and luckier part of population managed to hold control. Evacuation proceeded as planned."
},
{
"imageId" : "obliterator_arrival",
"text" : "Leaving so many behind was a painful thing, however much more was saved. So when Obliterator arrived, those still remaining on earth died at least with knowledge that humanity in general continues to exist."
},
{
"imageId" : "colony_construction",
"text" : "When all Earth communications and supply deliveries terminated, tough time came to a newly established colony. Though plenty of people and resources were saved, and colony had been prepairing for this for years,
there was much more to do. There was still lack of places to live, of medical care, of food and other supplies. \n
 However, as years passed, inhabitants of this new world patiently continued rebuilding their civilisation. New cities appeared on the map, first children born here, who had never seen Earth, became adults and continued building their new life. \n
 Though hunger, diseases and massive deaths of first years over time became just a stories and the level of life was raised to an adequate level, humanity had been knocked back by hundreds of years in its progress. Spaceships were abandoned and scavenged, and it
will take a lot of time for the first new human ship to burst into space again."
}
]