act_2_begin_martan.17=\u0412 \u044D\u0442\u043E\u043C \u0438 \u0441\u0443\u0442\u044C. \u0414\u0435\u0441\u044F\u0442\u044C \u043B\u0435\u0442. \u042D\u0442\u043E \u0432\u0441\u0451, \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C. \u0415\u0441\u043B\u0438 \u043C\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0443\u0441\u043F\u0435\u0435\u043C, \u0442\u043E \u043D\u0430\u043C \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u044D\u0432\u0430\u043A\u0443\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435\u0445, \u043A\u043E\u0433\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0436\u043D\u043E, \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u044E. \u0410 \u043C\u044B \u044D\u0442\u043E\u0433\u043E \u0434\u0435\u043B\u0430\u0442\u044C \u043D\u0435 \u0445\u043E\u0442\u0438\u043C.
act_2_begin_martan.14.0=\u0421 \u043A\u0430\u043A\u0438\u0445 \u043F\u043E\u0440 \u0433\u0435\u0440\u043E\u044F \u043C\u043E\u0436\u043D\u043E \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0431\u044B\u0442\u044C \u0440\u044D\u043A\u0435\u0442\u0438\u0440\u043E\u043C?
act_2_begin_martan.16=\u041C\u0434\u0430. \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C\u2026 \u043A\u0430\u043A\u043E\u0435 \u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u0432\u0435\u0440\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u2026 \u042F \u0434\u0443\u043C\u0430\u044E, \u0433\u043B\u0443\u043F\u043E \u0447\u0442\u043E-\u0442\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C. \u0422\u044B \u043E \u043D\u0451\u043C \u0437\u043D\u0430\u0435\u0448\u044C \u043B\u0443\u0447\u0448\u0435 \u043C\u0435\u043D\u044F.
act_2_begin_martan.15=\u0425\u0430-\u0445\u0430. \u0427\u0443\u0434\u043E \u043A\u0430\u043A \u0441\u043C\u0435\u0448\u043D\u043E. *\u041C\u0430\u0440\u0442\u0430\u043D \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u0438\u0437 \u044F\u0449\u0438\u043A\u0430 \u0441\u0442\u043E\u043B\u0430 \u0441\u0442\u043E\u043F\u043A\u0443 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432.* \u042F \u0437\u043D\u0430\u044E, \u043E\u0434\u043D\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u0442\u043E\u0441\u043A\u0443 \u043D\u0430\u0432\u0435\u0432\u0430\u0435\u0442, \u043D\u043E \u0442\u0435\u0431\u0435 \u043D\u0430\u0434\u043E \u0438\u0445 \u0438\u0437\u0443\u0447\u0438\u0442\u044C. \u0421\u0435\u0440\u044C\u0451\u0437\u043D\u043E, \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u043D\u0430\u0439\u0442\u0438 \u0432\u0440\u0435\u043C\u044F! \u0412\u043E\u0442 \u043A\u0430\u043A-\u0442\u043E \u0442\u0430\u043A. \u0418 \u0435\u0449\u0451\u2026 \u0441\u0435\u043C\u044C\u044F \u0433\u043B\u0430\u0432\u044B \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u041E\u043D\u0438 \u043F\u043E\u043B\u0435\u0442\u044F\u0442 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432. \u0418\u0445 \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C.
act_2_begin_martan.24.2=\u0411\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043C\u043E\u0435\u0439 \u0441\u0442\u0430\u0440\u043E\u0439-\u0434\u043E\u0431\u0440\u043E\u0439 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\"\u2026 \u041A\u043E\u0433\u0434\u0430 \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E? \u0418 \u0447\u0435\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C \u0434\u0435\u043B\u043E\u043C?
act_2_begin_martan.1.1=\u0414\u0430\u0432\u0430\u0439 \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0431\u043B\u0438\u0436\u0435 \u043A \u0434\u0435\u043B\u0443.
act_2_begin_martan.14=\u041C\u043E\u0436\u0435\u0448\u044C \u043F\u0440\u0438\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0435\u043C\u0443 \u043F\u0438\u0441\u0442\u043E\u043B\u0435\u0442 \u043A \u0432\u0438\u0441\u043A\u0443. *\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u0418 \u044F \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0435\u0440\u044C\u0451\u0437\u043D\u043E. *\u041F\u0435\u0440\u0435\u0441\u0442\u0430\u0451\u0442 \u0443\u043B\u044B\u0431\u0430\u0442\u044C\u0441\u044F.* \u0417\u0430 \u044D\u0442\u0438\u043C \u0434\u0435\u043B\u043E\u043C \u0441\u0442\u043E\u044F\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0435 \u0434\u0435\u043D\u044C\u0433\u0438, \u043F\u0440\u0438\u044F\u0442\u0435\u043B\u044C. \u0418 \u0443\u0439\u043C\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445 \"\u0410\u0432\u0440\u043E\u0440\u0435\" \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432.
act_2_begin_martan.24.1=\u0421\u0430\u0440\u0430\u2026
act_2_begin_martan.1.0=\u041D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043B\u0435\u0433\u043A\u043E \u0431\u044B\u0442\u044C \u0433\u0435\u0440\u043E\u0435\u043C. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0438\u0437-\u0437\u0430 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B. \u041B\u0443\u0447\u0448\u0435 \u0431\u044B \u043C\u0435\u043D\u044F \u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043B\u0435\u0442\u0430\u0442\u044C \u043D\u0430 \"\u0410\u0432\u0440\u043E\u0440\u0435\". \u0417\u043D\u0430\u0435\u0448\u044C, \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u0435 \u043C\u043D\u0435 \u043D\u0430 \u043F\u043E\u043B\u044C\u0437\u0443 \u044F\u0432\u043D\u043E \u043D\u0435 \u043F\u043E\u0448\u043B\u043E. \u0413\u043E\u0434 \u0438\u0437 \u044D\u0442\u0438\u0445 \u043F\u044F\u0442\u0438 \u043C\u043E\u0436\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0437\u0430 \u0434\u0432\u0430. \u0410 \u0442\u043E \u0438 \u0437\u0430 \u0442\u0440\u0438.
act_2_begin_martan.13=\u0417\u0434\u0435\u0441\u044C \u0432\u0441\u0451 \u043F\u0440\u043E\u0441\u0442\u043E. \u041D\u0443\u0436\u043D\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u0438\u043F\u0430\u0441\u044B \u0438 \u043A\u0443\u0447\u0443 \u0432\u0441\u044F\u043A\u043E\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u041D\u0435\u043D\u0430\u0432\u0438\u0436\u0443 \u0432\u0441\u044E \u044D\u0442\u0443 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0443\u044E \u0448\u0435\u043B\u0443\u0445\u0443, \u0441\u0438\u043B \u043C\u043E\u0438\u0445 \u043D\u0435\u0442. \u041A\u043E\u0440\u043E\u0447\u0435, \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0433\u043B\u0430\u0432\u0430 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043B \u043A\u0443\u0447\u0443 \u0432\u0441\u044F\u043A\u0438\u0445 \u0431\u0443\u043C\u0430\u0433.
act_2_begin_martan.24.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026
act_2_begin_martan.12=\u041C\u043D\u043E\u0433\u043E \u0447\u0435\u0433\u043E. \u0412\u043E\u0439\u043D\u0430, \u043A\u043E\u043B\u043E\u043D\u0438\u044F, \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C. \u041C\u043E\u0433\u0443 \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C \u0442\u0435\u0431\u0435 \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u043D\u043E\u0432\u043E, \u0435\u0441\u043B\u0438 \u0442\u044B \u043D\u0435 \u043F\u043E\u043D\u044F\u043B.
act_2_begin_martan.11=\u0418 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u043D\u0438\u0445 \u044F \u043D\u0435 \u043C\u043E\u0433\u0443. \u0422\u044B \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C \u0441 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u043D\u044B\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u043C, \u043E\u043D \u0442\u0435\u0431\u0435 \u0432\u0441\u0451 \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442 \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u043B\u0443\u0447\u0448\u0435 \u043C\u0435\u043D\u044F.
act_2_begin_martan.13.0=\u0410 \u0435\u0441\u043B\u0438 \u043E\u043D \u043E\u0442\u043A\u0430\u0436\u0435\u0442\u0441\u044F?
act_2_begin_martan.10=*\u041C\u0430\u0440\u0442\u0430\u043D \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438.* \u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0422\u0430\u043A \u0438\u043B\u0438 \u0438\u043D\u0430\u0447\u0435, \u043E\u043D\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u0438, \u0447\u0442\u043E\u0431\u044B \u043E\u0442 \u0417\u0435\u043C\u043B\u0438 \u0432 \u0448\u0442\u0430\u0431-\u043A\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u043E\u0434\u0438\u043D \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u043D\u044B\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u2026 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0448\u044C \u0442\u044B. \u041A\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043F\u043E\u0441\u043B\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F, \u0441\u0430\u043C \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C: \u0442\u044B \u0443 \u043D\u0430\u0441 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430.
act_2_begin_martan.12.3=\u0414\u0443\u043C\u0430\u044E, \u044D\u0442\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0438\u0442. \u0422\u0430\u043A \u0447\u0442\u043E\u2026 \u043A\u043E\u0433\u0434\u0430 \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E? \u0418 \u043D\u0430 \u0447\u0451\u043C?
act_2_begin_martan.0.0=\u041A\u0445\u043C\u2026 \u044F \u043E\u0442\u0432\u043B\u0451\u043A\u0441\u044F\u2026 \u0411\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u043B\u043E\u0436\u043D\u043E. \u041F\u0440\u044F\u043C\u043E \u0442\u0430\u043A\u0438 \u043E\u0447\u0435\u043D\u044C\u2026 \u041C\u0430\u0440\u0442\u0430\u043D, \u0437\u0430\u0447\u0435\u043C \u043C\u0435\u043D\u044F \u0441\u044E\u0434\u0430 \u0432\u044B\u0437\u0432\u0430\u043B\u0438?
act_2_begin_martan.12.2=\u0414\u0430\u0436\u0435 \u043D\u0435 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0439 \u043F\u0440\u043E \u044D\u0442\u043E\u0442 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C.
act_2_begin_martan.12.1=\u041A\u043E\u043B\u043E\u043D\u0438\u044F? \u0427\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0441 \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439?
act_2_begin_martan.23.0=\u041E\u0433\u043E. \u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0442\u0430\u043C \u0441\u0443\u0440\u043E\u0432\u044B\u0435.
act_2_begin_martan.12.0=\u0427\u0442\u043E \u0442\u0430\u043C \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438?
act_2_begin_martan.22.2=\u0411\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043C\u043E\u0435\u0439 \u0441\u0442\u0430\u0440\u043E\u0439-\u0434\u043E\u0431\u0440\u043E\u0439 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\"\u2026 \u041A\u043E\u0433\u0434\u0430 \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E? \u0418 \u0447\u0435\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C \u0434\u0435\u043B\u043E\u043C?
act_2_begin_martan.22.1=\u0413\u0435\u043D\u0440\u0438\u2026
act_2_begin_martan.22.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026
act_2_begin_martan.11.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u0434\u0430\u043B\u044C\u0448\u0435?
act_2_begin_martan.21.2=\u0411\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043C\u043E\u0435\u0439 \u0441\u0442\u0430\u0440\u043E\u0439-\u0434\u043E\u0431\u0440\u043E\u0439 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\"\u2026 \u041A\u043E\u0433\u0434\u0430 \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E? \u0418 \u0447\u0435\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C \u0434\u0435\u043B\u043E\u043C?
act_2_begin_martan.21.1=\u0413\u0435\u043D\u0440\u0438\u2026
act_2_begin_martan.21.0=\u0421\u0430\u0440\u0430\u2026
act_2_begin_martan.10.0=\u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432\u2026
act_2_begin_martan.20.3=\u0411\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043C\u043E\u0435\u0439 \u0441\u0442\u0430\u0440\u043E\u0439-\u0434\u043E\u0431\u0440\u043E\u0439 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\"\u2026 \u041A\u043E\u0433\u0434\u0430 \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E? \u0418 \u0447\u0435\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C \u0434\u0435\u043B\u043E\u043C?
act_2_begin_martan.20.2=\u0413\u0435\u043D\u0440\u0438\u2026
act_2_begin_martan.20.1=\u0421\u0430\u0440\u0430\u2026
act_2_begin_martan.20.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026
act_2_begin_martan.9=\u041F\u043E\u043C\u043E\u0449\u0438 \u043E\u0442 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0442\u043E\u0436\u0435 \u0434\u043E\u0436\u0434\u0430\u0442\u044C\u0441\u044F \u0431\u044B\u043B\u043E \u0442\u0440\u0443\u0434\u043D\u043E\u2026 \u0434\u043E \u044D\u0442\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430. *\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.* \u0421 \u043C\u0435\u0441\u044F\u0446 \u043D\u0430\u0437\u0430\u0434 \u043E\u043D\u0438 \u043E\u0431\u044A\u044F\u0432\u0438\u043B\u0438, \u0447\u0442\u043E \u0432\u043E\u0439\u043D\u0430 \u0437\u0430\u0442\u044F\u043D\u0443\u043B\u0430\u0441\u044C \u0438 \u0433\u0440\u043E\u0437\u0438\u0442 \u043F\u0435\u0440\u0435\u0440\u0430\u0441\u0442\u0438 \u0432\u043E \u0447\u0442\u043E-\u0442\u043E, \u0447\u0442\u043E \u0438\u043C \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u041A\u043E\u0440\u043E\u0447\u0435, \u043E\u043D\u0438 \u043E\u0431\u044A\u044F\u0432\u0438\u043B\u0438, \u0447\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u0435\u043A\u0443\u044E \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E, \u0434\u043B\u044F \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u043D\u0430\u0440\u043E\u0434\u0430\u043C\u0438 \u043E\u0431\u0438\u0442\u0430\u0435\u043C\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439.
act_2_begin_martan.8=\u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0440\u0430\u0437 \u0437\u0430 \u0440\u0430\u0437\u043E\u043C \u0448\u043B\u044E\u0442 \u0441\u044E\u0434\u0430 \u043C\u0438\u0437\u0435\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u044B \u0440\u0430\u0437 \u0437\u0430 \u0440\u0430\u0437\u043E\u043C \u0440\u0430\u0437\u043D\u043E\u0441\u0438\u043C \u0432 \u0449\u0435\u043F\u043A\u0438. \u0411\u043E\u044F\u0442\u0441\u044F \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0441\u0438\u043B\u044B. \u041C\u044B, \u043C\u0435\u0436 \u0442\u0435\u043C, \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u0442\u044C \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B, \u0434\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u043C. \u041E\u0431\u043E\u0440\u043E\u043D\u0430 \u0417\u0435\u043C\u043B\u0438 \u043F\u0440\u0435\u0432\u044B\u0448\u0435 \u0432\u0441\u0435\u0433\u043E.
act_2_begin_martan.7=\u0412\u0441\u0451 \u0442\u0430\u043A \u0441\u043B\u043E\u0436\u043D\u043E\u2026 \u0412\u043E\u0439\u043D\u0430 \u044D\u0442\u0430, \u043A\u043E\u043B\u043E\u043D\u0438\u044F, \u0434\u0430 \u0435\u0449\u0451 \u0438 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C\u2026 \u0414\u0430\u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u044E \u0441 \u0447\u0435\u0433\u043E \u0438 \u043D\u0430\u0447\u0430\u0442\u044C.
act_2_begin_martan.6=\u041D\u0442\u0430\u043D\u0434\u0430 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041A\u0430\u043A \u043E\u0431\u044B\u0447\u043D\u043E. \u0421\u044B\u043D\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u0441\u0436\u0438\u043C\u0430\u0435\u0442 \u043A\u0443\u043B\u0430\u043A\u0438.* \u0412\u0441\u0442\u0443\u043F\u0438\u043B \u043A \u044D\u0442\u0438\u043C\u2026 \u0430\u043D\u0442\u0438\u0441\u043F\u0435\u0439\u0441\u0438\u0442\u0430\u043C. \"\u041D\u0435 \u043D\u0430\u0434\u043E \u0442\u0443\u0434\u0430 \u0441\u043E\u0432\u0430\u0442\u044C\u0441\u044F, \u0437\u0435\u043C\u043B\u044F\u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0436\u0438\u0442\u044C \u043D\u0430 \u0417\u0435\u043C\u043B\u0435!\". \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u043B\u0435\u0442 \u043F\u0430\u0440\u043D\u044E. \u041F\u0435\u0440\u0435\u0431\u0435\u0441\u0438\u0442\u0441\u044F.
act_2_begin_martan.5=*\u041A\u0430\u0448\u043B\u044F\u043D\u0443\u0432, \u041C\u0430\u0440\u0442\u0430\u043D \u0441\u0442\u0430\u0432\u0438\u0442 \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u043D\u0430\u0437\u0430\u0434 \u0438 \u043E\u0442\u043A\u0438\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u043F\u0438\u043D\u043A\u0443 \u043A\u0440\u0435\u0441\u043B\u0430. \u0412\u044B\u0434\u044B\u0445\u0430\u0435\u0442.* \u0410 \u0443 \u043D\u0430\u0441 \u0432\u0441\u0451 \u043F\u043E-\u0441\u0442\u0430\u0440\u043E\u043C\u0443. \u0422\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u043B\u044E\u0434\u0435\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u0441\u0442\u0430\u043B\u043E: \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043E\u0444\u0438\u0441 \u043F\u0440\u043E\u0435\u043A\u0442\u0430, \u043A\u0430\u043A-\u043D\u0438\u043A\u0430\u043A\u2026 \u0418 \u0437\u0430\u0440\u043F\u043B\u0430\u0442\u0443 \u043F\u0440\u0438\u0431\u0430\u0432\u0438\u043B\u0438. \u0416\u0435\u043D\u0430 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u0430. \u0414\u0435\u0442\u0438 \u0442\u043E\u0436\u0435. \u0418\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0435\u0449\u0451 \u0448\u043D\u044B\u0440\u044F\u044E\u0442 \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u043F\u043E\u0434\u0443\u043C\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E... \u041F\u043E\u043C\u043D\u0438\u0448\u044C \u043D\u0430\u0448\u0435\u0433\u043E \u043F\u043E\u043B\u043A\u043E\u0432\u043D\u0438\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0443 \u043D\u0430\u0441 \u0432\u043E\u0435\u043D\u043D\u0443\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u043F\u0440\u0435\u043F\u043E\u0434\u0430\u0432\u0430\u043B? \u0422\u0430\u043A \u0442\u0440\u0438 \u0433\u043E\u0434\u0430 \u043D\u0430\u0437\u0430\u0434 \u043E\u043D \u0441\u044E\u0434\u0430 \u043F\u0435\u0440\u0435\u0432\u0451\u043B\u0441\u044F, \u0441\u0442\u0430\u0440\u044B\u0439 \u043A\u043E\u0437\u0451\u043B. \u0410 \u0447\u0435\u0440\u0435\u0437 \u043F\u043E\u043B\u0442\u043E\u0440\u0430 \u0433\u043E\u0434\u0430 \u0443\u043C\u0435\u0440. \u0412\u043E\u0442 \u0442\u0430\u043A. *\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u043C\u043E\u043B\u0447\u0438\u0442.*
act_2_begin_martan.4=*\u041C\u0430\u0440\u0442\u0430\u043D \u0442\u044F\u043D\u0435\u0442\u0441\u044F \u043A\u0443\u0434\u0430-\u0442\u043E \u043F\u043E\u0434 \u0441\u0442\u043E\u043B \u0438 \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 \u0431\u0443\u0442\u044B\u043B\u043A\u0443\u2026 \u043E\u0445, \u043D\u0430\u0434\u043E \u0436\u0435, \u044D\u0442\u043E \u0440\u043E\u043C. \u041D\u0430\u043B\u0438\u0432 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0432 \u0434\u0432\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0441\u0442\u0430\u043A\u0430\u043D\u0430, \u041C\u0430\u0440\u0442\u0430\u043D \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u0451\u0442 \u0442\u0435\u0431\u0435 \u043E\u0434\u0438\u043D, \u043E\u0441\u0442\u0430\u0432\u0438\u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0435\u0431\u0435.* \u0417\u043D\u0430\u044E, \u0447\u0442\u043E \u0442\u044B \u0434\u0430\u0432\u043D\u043E \u0431\u0440\u043E\u0441\u0438\u043B. \u041D\u043E, \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435\u2026 \u0434\u0430\u0432\u043D\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B\u0438\u0441\u044C, \u0434\u0440\u0443\u0436\u0438\u0449\u0435.
act_2_begin_martan.3=\u0422\u0430\u043A \u0447\u0435\u0433\u043E \u043D\u0435 \u0441\u0432\u044F\u0437\u044B\u0432\u0430\u043B\u0441\u044F? \u042F \u0443\u0436 \u043D\u0430\u0447\u0430\u043B \u0434\u0443\u043C\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u044B \u0437\u0430\u0437\u043D\u0430\u043B\u0441\u044F.
act_2_begin_martan.2=\u041E-\u043E-\u043E? *\u0412\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u043E\u043D \u0433\u043E\u0442\u043E\u0432 \u0441\u043B\u0443\u0448\u0430\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435.*
act_2_begin_martan.1=*\u041C\u0430\u0440\u0442\u0430\u043D \u0449\u0443\u0440\u0438\u0442\u0441\u044F.* \u0411\u044B\u043B\u043E \u0441\u043B\u043E\u0436\u043D\u043E? \u0418 \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435?
act_2_begin_martan.0=\u042D\u0439, \u0430 \u043A\u0430\u043A\u0438\u043C\u0438 \u0431\u044B\u043B\u0438 \u044D\u0442\u0438 \u0433\u043E\u0434\u044B \u0434\u043B\u044F \u0442\u0435\u0431\u044F? \u0423\u0436\u0435 \u0434\u0430\u0432\u043D\u043E, \u043E\u0447\u0435\u043D\u044C \u0434\u0430\u0432\u043D\u043E \u0445\u043E\u0447\u0443 \u0442\u0435\u0431\u044F \u043E\u0431 \u044D\u0442\u043E\u043C \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C.
act_2_begin_martan.9.0=\u041F\u0430\u0445\u043D\u0435\u0442 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u0435\u0439. \u041E\u043D\u0438 \u0445\u043E\u0442\u044F\u0442\u2026 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0448\u0443 \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u0439\u043D\u0443? \u0417\u0430\u0447\u0435\u043C?
act_2_begin_martan.8.0=\u0414\u0430\u043B\u044C\u0448\u0435?
act_2_begin_martan.7.2=\u0414\u0430\u0436\u0435 \u043D\u0435 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0439 \u043F\u0440\u043E \u044D\u0442\u043E\u0442 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C.
act_2_begin_martan.7.1=\u041A\u043E\u043B\u043E\u043D\u0438\u044F? \u0427\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0441 \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439?
act_2_begin_martan.7.0=\u0427\u0442\u043E \u0442\u0430\u043C \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438?
act_2_begin_martan.27=*\u041C\u0430\u0440\u0442\u0430\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u0441 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043B\u0451\u0433\u043A\u043E\u0439 \u0438\u0440\u043E\u043D\u0438\u0438.*
act_2_begin_martan.19.0=\"\u0410\u0432\u0440\u043E\u0440\u0430-2\"?!
act_2_begin_martan.26=\u0420\u0430\u0434 \u044D\u0442\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C, \u043F\u0440\u0438\u044F\u0442\u0435\u043B\u044C, \u0440\u0430\u0434 \u044D\u0442\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430\u2026 \u041F\u043E\u043C\u043D\u0438\u0448\u044C? *\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u0436\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0440\u0430\u0437 \u043B\u0435\u0437\u0435\u0442 \u0432 \u044F\u0449\u0438\u043A \u0441\u0442\u043E\u043B\u0430 \u0438 \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u043E\u0442\u0442\u0443\u0434\u0430\u2026* \u041E\u043D\u0438 \u0443\u0436\u0435 \u043E\u0441\u0442\u044B\u043B\u0438, \u043D\u043E\u2026
act_2_begin_martan.25=\u0421\u043F\u0435\u0440\u0432\u0430 \u0442\u0435\u0431\u0435 \u043D\u0430\u0434\u043E \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432 \"\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u043E\" \u043D\u0430\u0448\u0435\u0433\u043E \u043F\u043E\u0441\u043B\u0430. \u0414\u0436\u043E\u0437\u0435\u0444 \u041A\u043E\u043C\u0441\u043A\u0438\u0439\u2026 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043E \u043D\u0451\u043C \u043D\u0435 \u0441\u043B\u044B\u0448\u0430\u043B, \u043D\u043E \u043E\u043D\u0438 \u043D\u0435 \u0441\u0442\u0430\u043B\u0438 \u0431\u044B \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u043D\u0435\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0430, \u0442\u0430\u043A? \u0421\u0440\u0430\u0437\u0443 \u0438\u0437 \"\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0430\" \u043B\u0435\u0442\u0438 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u044E. \u041A\u0430\u043A \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0448\u044C \u0442\u0430\u043C - \u043D\u0430\u0437\u0430\u0434. \u0412\u043E\u0442 \u0438 \u0432\u0441\u0451. \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0448\u044C\u0441\u044F \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u044B \u043E\u0444\u043E\u0440\u043C\u0438\u043C \u0432\u0441\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B. \u041D\u0435\u0434\u0435\u043B\u044F-\u0434\u0440\u0443\u0433\u0430\u044F\u2026 \u041F\u043E\u043A\u0438\u0434\u0430\u0442\u044C \"\u0410\u0432\u0440\u043E\u0440\u0443\" \u0442\u0435\u0431\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u043B\u044C\u0437\u044F, \u0442\u0430\u043A \u0447\u0442\u043E \u0441\u043E\u0432\u0435\u0442\u0443\u044E \u043F\u0440\u0438\u043D\u0430\u043B\u0435\u0447\u044C \u043D\u0430 \u0444\u0438\u0437\u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443: \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043E\u0442 \u043A\u043E\u0441\u043C\u043E\u0441\u0430 \u0442\u044B \u0441\u043B\u0435\u0433\u043A\u0430 \u043E\u0442\u0432\u044B\u043A.
act_2_begin_martan.24=\u0418 \u0435\u0441\u043B\u0438 \u0442\u0432\u043E\u0439 \u0441\u0442\u0430\u0440\u0438\u043A\u0430\u043D \u0443\u043C\u0443\u0434\u0440\u0438\u043B\u0441\u044F \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0430\u043C \u0446\u0435\u043B\u044B\u043C \u0438 \u043D\u0435\u0432\u0440\u0435\u0434\u0438\u043C\u044B\u043C! \u0425\u0430! \u041E\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0440\u0443\u0442!
act_2_begin_martan.23=\u0414\u0430. \u041F\u0440\u0438\u0437\u043D\u0430\u0442\u044C\u0441\u044F, \u044F \u0431\u044B\u043B \u0443\u0434\u0438\u0432\u043B\u0451\u043D, \u0447\u0442\u043E \u043E\u043D \u0435\u0449\u0451 \u0441\u043B\u0443\u0436\u0438\u0442 - \u0432\u0435\u0434\u044C \u0435\u043C\u0443 \u0443\u0436\u0435 \u043F\u043E\u0434 \u0441\u0435\u043C\u044C\u0434\u0435\u0441\u044F\u0442! \u041E\u0434\u043D\u0430\u043A\u043E, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044C, \u043E\u043D \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u043B \u043D\u0435\u0441\u0442\u0438 \u0441\u043B\u0443\u0436\u0431\u0443 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438!
act_2_begin_martan.22=*\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0430\u0448\u043B\u044F\u0435\u0442 \u0432 \u043A\u0443\u043B\u0430\u043A.* \u0421\u0430\u0440\u0430 \u0424\u0440\u043E\u043D\u0442\u0446 \u0442\u0430\u043A \u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u043B\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A\u043E\u043C \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043D\u0430 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\". \u0414\u0443\u043C\u0430\u044E, \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D\u0430 \u0437\u043D\u0430\u0435\u0442 \u043E \u043A\u043E\u0440\u0430\u0431\u043B\u0435 \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u0435\u0431\u044F.
act_2_begin_martan.6.0=\u041B\u0430\u0434\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0431\u043B\u0438\u0436\u0435 \u043A \u0434\u0435\u043B\u0443.
act_2_begin_martan.21=\u0414\u0430, \u043A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u043E\u043D \u0441\u0442\u0430\u043B \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0431\u043E\u043B\u0435\u0435\u2026 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C. *\u041C\u0430\u0440\u0442\u0430\u043D \u0442\u044B\u0447\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u0432 \u0434\u043E\u0441\u044C\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043B\u0435\u0436\u0438\u0442 \u0443 \u043D\u0435\u0433\u043E \u043D\u0430 \u0441\u0442\u043E\u043B\u0435.* \u041E\u0434\u043D\u0430\u043A\u043E, \u043D\u0430 \u0435\u0433\u043E \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u0445 \u044D\u0442\u043E \u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C. \u0410 \u0435\u0441\u043B\u0438 \u0438 \u0441\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C, \u0442\u043E \u0432 \u043B\u0443\u0447\u0448\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443.
act_2_begin_martan.20=\u0418 \u0440\u043E\u0432\u043D\u043E \u0441 \u0442\u0435\u043C \u0436\u0435 \u044D\u043A\u0438\u043F\u0430\u0436\u0435\u043C! *\u041A\u0430\u0440\u0442\u0438\u043D\u043D\u043E \u0440\u0430\u0441\u043A\u0438\u043D\u0443\u0432 \u0440\u0443\u043A\u0438 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0442\u0432\u043E\u0439 \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043A\u0440\u0430\u0439\u043D\u0435 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u043C \u0441\u043E\u0431\u043E\u0439.* \u0425\u043E\u0442\u044F, \u043F\u0440\u0438\u0437\u043D\u0430\u044E\u0441\u044C, \u0431\u044B\u043B\u043E \u0442\u0440\u0443\u0434\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430 \u043F\u043E\u0441\u0442 \u0413\u043E\u0440\u0434\u043E\u043D\u0430. \u041A\u043E\u0433\u0434\u0430 \u0435\u0433\u043E \u0432\u044B\u0442\u0430\u0449\u0438\u043B\u0438 \u0438\u0437 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438, \u043F\u0435\u0440\u0432\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u043D \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u043B \u0447\u0435\u0433\u043E \u043E\u0442 \u043D\u0435\u0433\u043E \u0445\u043E\u0442\u044F\u0442. \u0417\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0441\u044F \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u0431\u044B\u0432\u0430\u0435\u0442 \u0436\u0435, \u0434\u0430? \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0418 \u0442\u043E\u0436\u0435 \u0433\u043E\u0442\u043E\u0432 \u0441\u043B\u0443\u0436\u0438\u0442\u044C \u043F\u043E\u0434 \u0442\u0432\u043E\u0438\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C.
act_2_begin_martan.18.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u0434\u0430\u043B\u044C\u0448\u0435?
act_2_begin_martan.5.1=\u0414\u0430, \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439, \u044F \u0433\u043B\u044F\u0436\u0443, \u043D\u0435\u043C\u043D\u043E\u0433\u043E. \u041B\u0430\u0434\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0431\u043B\u0438\u0436\u0435 \u043A \u0434\u0435\u043B\u0443.
act_2_begin_martan.5.0=\u041A\u0430\u043A \u0441\u0435\u043C\u044C\u044F?
act_2_begin_martan.17.0=\u041E\u0442 \u043C\u0435\u043D\u044F-\u0442\u043E \u0447\u0442\u043E \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F?
act_2_begin_martan.4.0=\u0414\u0430\u0432\u043D\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B\u0438\u0441\u044C. *\u0432\u044B\u043F\u0438\u0442\u044C*
act_2_begin_martan.27.0=*\u0445\u0440\u0443\u043C-\u0445\u0440\u0443\u043C-\u0445\u0440\u0443\u043C*
act_2_begin_martan.16.0=\u0414\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043B\u0438\u0448\u044C \u0442\u043E, \u0447\u0442\u043E \u044D\u0442\u0430 \u0448\u0442\u0443\u043A\u0430 \u0441\u0442\u0430\u0440\u0438\u0442 \u043D\u0430\u0448\u0435 \u0421\u043E\u043B\u043D\u0446\u0435.
act_2_begin_martan.3.0=\u0411\u044B\u043B\u043E \u0431\u044B \u0432\u0440\u0435\u043C\u044F. 
act_2_begin_martan.26.0=\u041F\u0435\u0447\u0435\u043D\u044C\u0435 \u041D\u0442\u0430\u043D\u0434\u044B! \u0414\u0430, \u0442\u0432\u043E\u044E \u0440\u043E\u0436\u0443 \u044F \u043C\u043E\u0433 \u0431\u044B \u043D\u0435 \u0432\u0438\u0434\u0435\u0442\u044C \u0435\u0449\u0451 \u043B\u0435\u0442 \u0434\u0435\u0441\u044F\u0442\u044C, \u043D\u043E \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043A\u0443\u0447\u0430\u043B!
act_2_begin_martan.15.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u0434\u0430\u043B\u044C\u0448\u0435?
act_2_begin_martan.2.1=\u0414\u0430\u0432\u0430\u0439 \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0431\u043B\u0438\u0436\u0435 \u043A \u0434\u0435\u043B\u0443.
act_2_begin_martan.19=\u041D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u043C\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0434\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u0431\u043E\u0435\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C\u2026 \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \"\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u0430\". *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u0438\u0442\u0440\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C.* \u041E\u0434\u043D\u0430\u043A\u043E\u2026 \u0443 \u0442\u0435\u0431\u044F \u0432\u0435\u0434\u044C \u0441\u043D\u043E\u0432\u0430 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0430\u044F \u043C\u0438\u0441\u0441\u0438\u044F, \u0442\u0430\u043A?
act_2_begin_martan.2.0=\u041E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u0444\u0438\u043B\u0438\u0430\u043B\u043E\u0432 \"\u0410\u0432\u0440\u043E\u0440\u044B\" \u0438 \u044F \u0432\u0435\u0437\u0434\u0435 \u043A\u0430\u043A \u0447\u0451\u0440\u0442\u043E\u0432\u043E \u043B\u0438\u0446\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0430. \u0412\u0441\u0442\u0440\u0435\u0447\u0438-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438-\u043C\u0435\u0440\u043E\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u2026 \u0421\u043A\u0430\u0436\u0443 \u0447\u0435\u0441\u0442\u043D\u043E: \u0432 \u0411\u0438\u0442\u0432\u0435 \u0437\u0430 \u0417\u0435\u043C\u043B\u044E \u0431\u044B\u043B\u043E \u043B\u0435\u0433\u0447\u0435. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u043B\u0435\u0433\u0447\u0435.
act_2_begin_martan.25.0=\u0422\u0435\u0431\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F. \u0414\u043B\u044F \u043C\u0435\u043D\u044F \u044D\u0442\u0438\u0445 \u043F\u044F\u0442\u0438 \u043B\u0435\u0442 \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0438 \u043D\u0435 \u0431\u044B\u043B\u043E.
act_2_begin_martan.18=\u0422\u044B \u0434\u0443\u043C\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0432\u0441\u0451 \u0442\u0430\u043A \u043F\u0440\u043E\u0441\u0442\u043E? \u042F\u0441\u043D\u043E \u043B\u0438\u0448\u044C \u043E\u0434\u043D\u043E: \u0442\u044B - \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0438\u0437 \u043D\u0430\u0448\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0437\u043D\u0430\u044E\u0442 \u0438 \u0443\u0432\u0430\u0436\u0430\u044E\u0442 \u0432\u0441\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u044B\u0435 \u043D\u0430\u0440\u043E\u0434\u044B. \u041A\u0440\u043E\u043C\u0435, \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u0437\u043E\u0440\u0441\u0430\u043D. \u0415\u0441\u043B\u0438 \u043A\u043E\u043C\u0443 \u0438 \u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0438\u0441\u043A\u0430\u0442\u044C \u0441\u0440\u0435\u0434\u0438 \u043D\u0438\u0445 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435\u2026 \u043F\u043E\u043D\u044F\u0442\u043D\u043E\u0435 \u0434\u0435\u043B\u043E, \u0447\u0442\u043E \u0442\u0435\u0431\u0435. \u0421\u0430\u043C\u043E \u0441\u043E\u0431\u043E\u0439: \u0443 \u0442\u0435\u0431\u044F \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u0430\u0440\u0442-\u0431\u043B\u0430\u043D\u0448 \u043D\u0430 \u043B\u044E\u0431\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F. \u041C\u043E\u0436\u0435\u0448\u044C \u0434\u0430\u0436\u0435 \u0440\u0430\u0437\u0432\u044F\u0437\u0430\u0442\u044C \u0432\u0442\u043E\u0440\u0443\u044E \u0432\u043E\u0439\u043D\u0443, \u0435\u0441\u043B\u0438 \u0431\u0443\u0434\u0435\u0442 \u043D\u0443\u0436\u043D\u043E. \u0418 \u044D\u0442\u043E \u043D\u0435 \u0448\u0443\u0442\u043A\u0430.
