ambush_zorsan.2=\u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C\u0441\u044F? \u041A\u0430\u043A \u0441\u043C\u0435\u0448\u043D\u043E\u2026 \u0438\u043B\u0438 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C \u043D\u0430\u0448\u0443 \u0447\u0435\u0441\u0442\u044C, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043E\u0442\u043D\u044F\u043B\u0438 \u0443 \u043D\u0430\u0441 \u0441\u0432\u043E\u0438\u043C \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435\u043C \u043D\u0430 \u0417\u043E\u0440\u0441\u0430\u043D\u0435? \u042F \u043D\u0435 \u0436\u0435\u043B\u0430\u044E \u0441 \u0432\u0430\u043C\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0413\u043E\u0442\u043E\u0432\u044C\u0442\u0435\u0441\u044C \u0443\u043C\u0438\u0440\u0430\u0442\u044C.
ambush_zorsan.0.0=\u041F\u043E\u0447\u0435\u043C\u0443-\u0442\u043E \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u043D\u0438\u043A\u0430\u043A\u0438\u043C \u043F\u043E\u0445\u0438\u0449\u0435\u043D\u0438\u0435\u043C \u0441\u0435\u043C\u044C\u0438 \u0442\u0443\u0442 \u0438 \u043D\u0435 \u043F\u0430\u0445\u043D\u0435\u0442.
ambush_zorsan.1=\u0418 \u044D\u0442\u043E \u043F\u0440\u0430\u0432\u0434\u0430 \u0442\u0430\u043A! *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0433\u0430\u0434\u043B\u0438\u0432\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u041C\u044B \u043D\u0435 \u0434\u0443\u043C\u0430\u043B\u0438, \u0447\u0442\u043E \u0432\u044B \u043A\u0443\u043F\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u044D\u0442\u0443 \u0443\u043B\u043E\u0432\u043A\u0443, \u043D\u043E\u2026 \u0432\u043E\u0438\u0441\u0442\u0438\u043D\u0443, \u0432\u044B, \u043B\u044E\u0434\u0438, \u043B\u0438\u0448\u044C \u0436\u0430\u043B\u043A\u043E\u0435 \u043F\u043E\u0434\u043E\u0431\u0438\u0435 \u0437\u043E\u0440\u0441\u0430\u043D. \u041D\u0430\u0433\u043B\u043E\u0435, \u0438\u0437\u0432\u0440\u0430\u0449\u0451\u043D\u043D\u043E\u0435 \u043F\u043E\u0434\u043E\u0431\u0438\u0435. \u0427\u0442\u043E-\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0434 \u0441\u043C\u0435\u0440\u0442\u044C\u044E?
ambush_zorsan.0=*\u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0430\u0448\u0438 \u0441 \u0431\u043E\u0440\u043A\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u043B\u0438\u0441\u044C \u043A \u043F\u043B\u0430\u043D\u0435\u0442\u0435, \u043D\u0430 \u0441\u0432\u044F\u0437\u044C \u0441 \"\u0410\u0432\u0440\u043E\u0440\u043E\u0439-2\" \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0432\u044B\u0448\u0435\u043B\u2026 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435, \u0440\u0435\u0434\u043A\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0441\u0438\u0433\u043D\u0430\u0442\u0443\u0440\u044B. \u042D\u0442\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D.* \u0412\u0438\u0436\u0443, \u043E\u043D \u0441\u043F\u0440\u0430\u0432\u0438\u043B\u0441\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041C\u044B \u0436\u0434\u0451\u043C \u0432\u0430\u0441 \u0443\u0436\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u043D\u0435\u0439.
ambush_zorsan.2.0=\u2026
ambush_zorsan.1.1=\u0421\u043A\u0430\u0436\u0443. \u0413\u0435\u043D\u0440\u0438, \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0436\u0430\u0440\u043A\u043E. \u0412 \u0431\u043E\u0439!
ambush_zorsan.1.0=\u041C\u043E\u0436\u0435\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C\u0441\u044F?
