bork_blockade_contact.1.0=\u041D\u0443 \u0445\u043E\u0440\u043E\u0448\u043E, \u043D\u0430\u0447\u043D\u0435\u043C \u0441 \u044D\u0442\u043E\u0433\u043E. \u042D\u0442\u043E \u2014 \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB. \u0410 \u0442\u044B \u0431\u043B\u043E\u043A\u0438\u0440\u0443\u0435\u0448\u044C \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0438\u043F\u0438\u0441\u0430\u043D. \u0412 \u0447\u0435\u043C \u0434\u0435\u043B\u043E?
bork_blockade_contact.20=*\u0441\u0443\u0434\u044F \u043F\u043E \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u043F\u0438\u0449\u0430\u043D\u0438\u044E \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0430 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C \u0425\u0440\u0440\u0440\u0430\u043A\u0438, \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u043E\u043D \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0444\u0430\u0439\u043B\u044B* \u0410 \u0447\u0442\u043E? \u0422\u044B \u0445\u043E\u0447\u0435\u0448\u044C \u043D\u0430\u0439\u0442\u0438 \u0434\u043B\u044F \u043C\u0435\u043D\u044F \u0442\u043E\u0432\u0430\u0440\u044B?!
bork_blockade_contact.17.0=\u0410\u0433\u0430. \u042D\u0439, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043C \u0441\u0437\u0430\u0434\u0438?
bork_blockade_contact.9.0=\u041D\u0435\u0442!!
bork_blockade_contact.0.0=\u042D\u043C\u2026
bork_blockade_contact.16.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0435\u0441\u043B\u0438 \u044F \u043F\u043E\u0439\u0434\u0443 \u043A \u0443\u043C\u043D\u044B\u043C \u0431\u043E\u0440\u043A\u0430\u043C \u0438 \u043F\u043E\u043F\u0440\u043E\u0448\u0443 \u0434\u043B\u044F \u0442\u0435\u0431\u044F \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044E, \u0442\u043E \u0442\u044B \u0443\u043B\u0435\u0442\u0438\u0448\u044C \u043E\u0442\u0441\u044E\u0434\u0430?
bork_blockade_contact.8.0=\u041D\u0435\u0442!!
bork_blockade_contact.19=\u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u043D\u0435 \u0440\u0435\u0431\u0435\u043D\u043E\u043A!!! \u042F \u0432\u0437\u0440\u043E\u0441\u043B\u044B\u0439!!!
bork_blockade_contact.18=\u0410\u0440\u0440\u0440\u0440?!! *\u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u043E\u0431\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0437\u0430\u0434 \u0438 \u0433\u0440\u043E\u043C\u043A\u043E \u043F\u044B\u0445\u0442\u0438\u0442*
bork_blockade_contact.20.1=\u0417\u043D\u0430\u0435\u0448\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439... \u041D\u0415\u0422!
bork_blockade_contact.17=\u0423\u043C\u043D\u044B\u0435 \u043D\u0435 \u0434\u0430\u0434\u0443\u0442 \u0442\u0435\u0431\u0435 \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044E. \u0422\u044B \u0438\u0445 \u043D\u0435 \u043E\u0431\u043C\u0430\u043D\u0435\u0448\u044C. \u042F \u043F\u044B\u0442\u0430\u043B\u0441\u044F! \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u2014 \u0443\u043C\u043D\u044B\u0439 \u0431\u043E\u0440\u043A! \u041D\u043E \u0443\u043C\u043D\u044B\u0435 \u0443\u043C\u043D\u0435\u0435, \u0447\u0435\u043C \u0443\u043C\u043D\u044B\u0439 \u0425\u0440\u0440\u0440\u0430\u043A\u0430, \u0445\u043E\u0442\u044F \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u0443\u043C\u043D\u044B\u0439. \u041D\u043E \u0443\u043C\u043D\u044B\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0443\u043C\u043D\u0435\u0435 \u0434\u0430\u0436\u0435 \u0443\u043C\u043D\u043E\u0433\u043E \u0425\u0440\u0440\u0440\u0430\u043A\u0438!! \u0410\u0440\u0440\u0440\u0440!!! \u0423\u043C\u043D\u044B\u0439!!!
bork_blockade_contact.20.0=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0447\u0442\u043E \u0442\u0430\u043A. \u041D\u0430\u0434\u043E \u0436\u0435 \u0441\u043D\u044F\u0442\u044C \u0432\u0430\u0448\u0443 \u0438\u0434\u0438\u043E\u0442\u0441\u043A\u0443\u044E \u0431\u043B\u043E\u043A\u0430\u0434\u0443. \u041F\u0440\u0438\u043D\u0438\u043C\u0430\u044E \u0441\u043F\u0438\u0441\u043E\u043A.
bork_blockade_contact.16=\u0425\u0443\u0440. *\u0434\u0443\u043C\u0430\u0435\u0442* \u0422\u044B \u0445\u043E\u0440\u043E\u0448\u0438\u0439. \u041D\u043E \u044F \u0445\u043E\u0447\u0443 \u0433\u0440\u0430\u0431\u0438\u0442\u044C. \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044F. \u0410 \u0432\u0441\u0435 \u0437\u0430\u043D\u044F\u0442\u043E. \u0410 \u0443\u043C\u043D\u044B\u0435 \u0431\u043E\u0440\u043A\u0438 \u043D\u0435 \u0434\u0430\u044E\u0442 \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u0438 \u0425\u0440\u0440\u0440\u0430\u043A\u0435.
bork_blockade_contact.15=\u041E\u0445-\u0445\u0430! *\u043F\u043E-\u0432\u0438\u0434\u0438\u043C\u043E\u043C\u0443, \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u0441\u043C\u0435\u0435\u0442\u0441\u044F* \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0441\u043F\u043E\u0440! \u0423\u043C\u043D\u044B\u0439! \u0422\u044B \u0445\u043E\u0440\u043E\u0448\u0438\u0439, \u0445\u043E\u0442\u044C \u0438 \u043D\u0435 \u0431\u043E\u0440\u043A!
bork_blockade_contact.15.0=\u042F \u0440\u0430\u0434. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u0442\u043E\u0433\u0434\u0430 \u0442\u044B \u0443\u0432\u0435\u0434\u0435\u0448\u044C \u0441\u0432\u043E\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043E\u0442 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B?
bork_blockade_contact.7.0=\u041D\u0435\u0442!
bork_blockade_contact.14=\u0425\u0430! \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u0432\u0437\u044F\u0442\u044C \u0442\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C! \u0418 \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C-\u0434\u0432\u0430\u00BB! \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C-\u0434\u0432\u0430\u00BB!!!
bork_blockade_contact.13=\u0414\u0430!
bork_blockade_contact.12=\u0414\u0430!!
bork_blockade_contact.10=\u0414\u0430!
bork_blockade_contact.14.0=\u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u0432\u044B \u0432\u0441\u0435 \u0442\u0430\u043A\u0438\u0435 \u0442\u0443\u043F\u044B\u0435? 
bork_blockade_contact.6.0=\u041D\u0435 \u0441 \u0417\u0435\u043C\u043B\u0435\u0439.
bork_blockade_contact.13.3=\u0423\u0444\u0444\u0444, \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u043E\u0442\u0434\u043E\u0445\u043D\u0443\u0442\u044C \u043E\u0442 \u0442\u0435\u0431\u044F.
bork_blockade_contact.13.2=\u0410, \u0447\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438, \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0447\u0442\u043E \u0441 \u0440\u0435\u0431\u0435\u043D\u043A\u043E\u043C \u0441\u043F\u043E\u0440\u0438\u0442\u044C. \u041A\u0430\u043A\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u044B \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u044B?
bork_blockade_contact.13.1=\u041D\u0435\u0442!!
bork_blockade_contact.13.0=\u0425\u0440\u0440\u0440\u0430\u043A\u0430, \u044F \u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u043A\u043B\u043E\u0447\u044C\u044F \u0440\u0430\u0437\u043D\u0435\u0441\u0443 \u0442\u0432\u043E\u044E \u0441\u043A\u043E\u0440\u043B\u0443\u043F\u043A\u0443, \u0442\u044B \u044D\u0442\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C?
bork_blockade_contact.5.0=\u0414\u0430 \u043D\u0435\u0442 \u0436\u0435!
bork_blockade_contact.9=\u0414\u0430!!!
bork_blockade_contact.12.0=\u041D\u0435\u0442!
bork_blockade_contact.4.0=\u041A\u043B\u0438\u0441\u043A\u0438 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0441 \u0417\u0435\u043C\u043B\u0435\u0439. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u043F\u043E\u043A\u0430.
bork_blockade_contact.8=\u0414\u0430!!
bork_blockade_contact.7=\u0422\u043E\u0440\u0433\u0443\u044E\u0442!!
bork_blockade_contact.6=\u0422\u043E\u0440\u0433\u0443\u044E\u0442!
bork_blockade_contact.5=\u0412\u0440\u0435\u0448\u044C! \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u043D\u0435 \u043E\u0431\u043C\u0430\u043D\u0435\u0448\u044C! \u041A\u043B\u0438\u0441\u043A\u0438 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0441\u043E \u0432\u0441\u0435\u043C\u0438!
bork_blockade_contact.4=\u0410 \u0432\u0434\u0440\u0443\u0433 \u044D\u0442\u043E \u043A\u043B\u0438\u0441\u043A\u0438?!
bork_blockade_contact.3=\u041D\u0435 \u043F\u0435\u0440\u0435\u0431\u0438\u0432\u0430\u0439 \u0431\u043E\u0440\u043A\u0430!! \u042F \u0433\u043E\u0432\u043E\u0440\u0438\u043B!! \u041E \u0447\u0435\u043C \u044F \u0433\u043E\u0432\u043E\u0440\u0438\u043B?!! \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C\u00BB. \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C\u00BB \u2014 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u042F \u0432\u0437\u044F\u043B \u0435\u0433\u043E \u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u2014 \u0443\u043C\u043D\u044B\u0439 \u0431\u043E\u0440\u043A. \u042F \u0445\u043E\u0447\u0443 \u0441\u043D\u043E\u0432\u0430 \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u041D\u043E \u043D\u0435\u0442 \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u0438, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430. \u0412\u0441\u044E\u0434\u0443 \u0434\u0440\u0443\u0433\u0438\u0435, \u0438 \u0443 \u043D\u0438\u0445 \u0442\u043E\u0436\u0435 \u0445\u043E\u0440\u043E\u0448\u0438\u0435, \u043C\u043E\u0449\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438. \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C\u00BB \u043B\u0443\u0447\u0448\u0435, \u043D\u043E \u043E\u043D \u043E\u0434\u0438\u043D, \u0430 \u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u2014 \u043C\u043D\u043E\u0433\u043E. \u0418 \u044F \u043D\u0430\u0448\u0435\u043B \u043D\u043E\u0432\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443! \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u0442\u0443\u0442 \u043A\u043B\u0438\u0441\u043A\u043E\u0432!! \u041A\u043B\u0438\u0441\u043A\u0438 \u0431\u043E\u0433\u0430\u0442\u044B\u0435!! \u041C\u043D\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u043E\u0432 \u043F\u043E\u0448\u043B\u0438 \u0441 \u0425\u0440\u0440\u0440\u0430\u043A\u0430!
bork_blockade_contact.2=*\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043A\u0440\u044F\u0445\u0442\u0438\u0442 \u0438 \u0447\u0443\u0442\u044C \u0441\u0431\u0430\u0432\u043B\u044F\u0435\u0442 \u0442\u043E\u043D. \u041D\u0430 \u0437\u0430\u0434\u043D\u0435\u043C \u043F\u043B\u0430\u043D\u0435 \u0441\u043B\u044B\u0448\u0435\u043D \u0440\u044B\u043A \u2014 \u0432\u0438\u0434\u0438\u043C\u043E, \u044D\u0442\u043E \u0435\u0433\u043E \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0438.* \u0425\u0440\u0440\u0440\u0430\u043A\u0430. \u042D\u0442\u043E \u2014 \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u041E\u043D \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C\u00BB! \u041E\u043D \u0445\u043E\u0440\u043E\u0448\u0438\u0439! \u041E\u043D \u043C\u043E\u0449\u043D\u044B\u0439! \u00AB\u041A\u043E\u0440\u0430\u0431\u043B\u044C\u00BB \u2014 \u043B\u0443\u0447\u0448\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u0442\u044C \u0443 \u0431\u043E\u0440\u043A\u0430!
bork_blockade_contact.1=*\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0441\u043D\u043E\u0432\u0430 \u0445\u0440\u044E\u043A\u0430\u0435\u0442 \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0443\u0436\u0435 \u0433\u0440\u043E\u043C\u0447\u0435, \u0432 \u043A\u043E\u043D\u0446\u0435 \u0441\u0440\u044B\u0432\u0430\u044F\u0441\u044C \u043D\u0430 \u043A\u0440\u0438\u043A* \u0422\u042B! \u0411\u041E\u0420\u041A \u0413\u041E\u0412\u041E\u0420\u0418\u0422 \u0421 \u0422\u041E\u0411\u041E\u0419, \u0422\u042B \u0413\u041E\u0412\u041E\u0420\u0418\u0428\u042C \u0421 \u0411\u041E\u0420\u041A\u041E\u041C! \u041A\u0422\u041E \u0422\u0410\u041A\u041E\u0419?! \u042D\u0422\u041E \u041C\u041E\u042F \u0422\u0415\u0420\u0420\u0418\u0422\u041E\u0420\u0418\u042F!! \u041C\u041E\u042F \u0413\u0420\u0410\u0411\u0418\u041B\u042C\u041D\u042F!
bork_blockade_contact.0=*\u041D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u0441\u0442\u0430\u044F \u043C\u043E\u0440\u0434\u0430 \u043D\u0435\u043A\u043E\u0435\u0433\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041E\u043D\u043E \u0437\u0443\u0431\u0430\u0441\u0442\u043E\u0435, \u0443 \u043D\u0435\u0433\u043E \u0447\u0435\u0448\u0443\u0439\u0447\u0430\u0442\u0430\u044F \u043A\u043E\u0436\u0430, \u0438 \u043E\u043D\u043E \u0441\u043B\u0435\u0433\u043A\u0430 \u043F\u043E\u0445\u0440\u044E\u043A\u0438\u0432\u0430\u0435\u0442 \u043F\u0440\u0438 \u0434\u044B\u0445\u0430\u043D\u0438\u0438.* \u0422\u042B! \u041A\u0442\u043E \u0442\u0430\u043A\u043E\u0439?!
bork_blockade_contact.3.0=\u0415\u0441\u043B\u0438 \u0442\u044B \u043F\u0440\u0438\u0448\u0451\u043B \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432, \u0442\u043E \u0437\u0430\u0447\u0435\u043C \u0442\u043E\u0433\u0434\u0430 \u0442\u044B \u0442\u0440\u043E\u0433\u0430\u0435\u0448\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438? \u0423 \u043D\u0438\u0445 \u0436\u0435 \u0434\u0430\u0436\u0435 \u043D\u0435\u0442 \u0433\u0438\u043F\u0435\u0440\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F!
bork_blockade_contact.19.0=\u0425\u043E\u0440\u043E\u0448\u043E, \u0445\u043E\u0440\u043E\u0448\u043E. \u041A\u0430\u043A\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u044B \u0442\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u044B?
bork_blockade_contact.10.0=\u041D\u0435\u0442!
bork_blockade_contact.2.0=\u0427\u0442\u043E \u0432\u044B \u0442\u0443\u0442 \u0434\u0435\u043B\u0430\u0435\u0442\u0435?
bork_blockade_contact.18.0=\u0415\u0441\u043B\u0438 \u043E\u043D\u0438 \u0432\u0441\u0435 \u0442\u0430\u043A\u0438\u0435 \u0436\u0435, \u043A\u0430\u043A \u0438 \u0442\u044B, \u0442\u043E \u044F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043A \u0442\u0435\u0431\u0435 \u0441 \u0443\u0441\u043F\u0435\u0445\u043E\u043C. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430. \u041D\u0435 \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0439\u0441\u044F, \u043C\u043E\u0436\u0435\u0448\u044C \u043D\u0435 \u0443\u0442\u0440\u0443\u0436\u0434\u0430\u0442\u044C\u0441\u044F.
