bork_planet_default.12.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0411\u0443\u0434\u0443 \u0438\u043C\u0435\u0442\u044C \u0432 \u0432\u0438\u0434\u0443.
bork_planet_default.0.3=\u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0448\u0435\u043B \u043F\u043E\u0437\u0434\u043E\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F, \u0443\u0436\u0435 \u0443\u0445\u043E\u0436\u0443.
bork_planet_default.9.1=\u041D\u043E \u044D\u0442\u043E \u0436\u0435 \u0431\u0435\u0441\u043F\u0440\u0435\u0434\u0435\u043B \u043A\u0430\u043A\u043E\u0439-\u0442\u043E, \u043F\u043E\u0447\u0435\u043C\u0443 \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u0430\u0441\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u0441 \u043D\u0438\u043C\u0438 \u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u044E\u0442?
bork_planet_default.0.2=\u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u0421\u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0438 \u0432\u044B \u0447\u0435\u043C-\u0442\u043E \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C?
bork_planet_default.9.0=\u0421 \u0432\u0430\u043C\u0438 \u043E\u043D\u0438 \u0442\u043E\u0436\u0435 \u0441\u0435\u0431\u044F \u0442\u0430\u043A \u0432\u0435\u043B\u0438?
bork_planet_default.0.1=\u041A\u043E\u0433\u0434\u0430 \u043C\u044B \u043F\u0440\u0438\u043B\u0435\u0442\u0435\u043B\u0438 \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u0437\u043E\u0440\u0441\u0430\u043D, \u043E\u043D\u0438 \u0437\u0430\u043C\u0430\u043D\u0438\u043B\u0438 \u043D\u0430\u0441 \u043A \u0441\u0435\u0431\u0435 \u0438 \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u0438. \u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D\u0438 \u0442\u0430\u043A \u0441\u0435\u0431\u044F \u043F\u043E\u0432\u0435\u043B\u0438? \u041C\u044B \u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0438\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u043B\u043E\u0445\u043E\u0433\u043E.
bork_planet_default.0.0=\u0415\u0441\u0442\u044C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0434\u0435\u043B\u043E. \u0424\u043B\u043E\u0442 \u0431\u043E\u0440\u043A\u043E\u0432 \u043F\u043E\u0434 \u043F\u0440\u0435\u0434\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E\u043C \u043D\u0435\u043A\u043E\u0435\u0433\u043E \u0425\u0440\u0440\u0440\u0430\u043A\u0438 \u0432\u0437\u044F\u043B \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u0432 \u0431\u043B\u043E\u043A\u0430\u0434\u0443. \u042D\u0442\u043E \u0425\u0440\u0440\u0440\u0430\u043A\u0430 \u0441\u043A\u0430\u0437\u0430\u043B \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043A \u043A\u043E\u043C\u0443-\u043D\u0438\u0431\u0443\u0434\u044C \u0438\u0437, \u0446\u0438\u0442\u0438\u0440\u0443\u044E, \u00AB\u0443\u043C\u043D\u044B\u0445 \u0431\u043E\u0440\u043A\u043E\u0432\u00BB.
bork_planet_default.12=\u041F\u043E\u043A\u0430 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043D\u0435 \u0443\u0433\u0440\u043E\u0436\u0430\u044E\u0442 \u0432\u0430\u043C \u0432\u0441\u0435\u0440\u044C\u0435\u0437, \u0443 \u043D\u0430\u0441 \u0438 \u043F\u043E\u0432\u043E\u0434\u0430 \u0432\u043C\u0435\u0448\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435\u0442. \u0410 \u0435\u0441\u043B\u0438 \u0434\u0435\u043B\u043E \u0434\u043E\u0439\u0434\u0435\u0442 \u0434\u043E \u043F\u043E\u043B\u043D\u043E\u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043D\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u043C\u0435\u0436\u0434\u0443 \u0432\u0430\u0448\u0438\u043C\u0438 \u0432\u0438\u0434\u0430\u043C\u0438, \u0442\u043E \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044C \u043E\u0442 \u043D\u0430\u0448\u0435\u0433\u043E \u0441 \u0432\u0430\u043C\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u0415\u0441\u043B\u0438 \u043E\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u043C \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C, \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u0432\u0430\u0441 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044C.
bork_planet_default.11=\u042D\u0442\u043E \u043D\u0438\u043A\u043E\u043C\u0443 \u043D\u0435 \u043D\u0443\u0436\u043D\u043E. \u041C\u044B, \u043A\u043B\u0438\u0441\u043A\u0438, \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0443\u0436\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043B\u0438 \u0438\u043C, \u0447\u0442\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043F\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0437\u0430 \u0441\u0435\u0431\u044F. \u041D\u043E \u043D\u0430\u043C \u044D\u0442\u043E \u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0435\u043C\u0430\u043B\u043E\u0439 \u0446\u0435\u043D\u043E\u0439. \u0412 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0432\u043E\u0439\u043D\u0435, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u043D\u0435\u0442 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u0435\u0439, \u0435\u0441\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0432\u0448\u0438\u0435, \u0438 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0445\u043E\u0447\u0435\u0442 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u044B\u0445 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0438\u0439. \u041F\u0440\u043E\u0449\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0441\u0435 \u043A\u0430\u043A \u0435\u0441\u0442\u044C.
bork_planet_default.10=\u0414\u0430. \u0423 \u043D\u0430\u0441 \u0431\u044B\u043B\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u043E\u0439\u043D, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044F\u044F \u0438\u0437 \u043D\u0438\u0445 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0430\u0441\u044C \u043F\u043E\u0447\u0442\u0438 \u043F\u043E\u043B\u043D\u044B\u043C \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u0435\u043C \u043D\u0430\u0448\u0435\u0439 \u0441\u0442\u043E\u043B\u0438\u0446\u044B. \u041D\u043E \u0438 \u043C\u044B \u0438\u043C \u0437\u0430\u0434\u0430\u043B\u0438 \u043D\u0435\u043F\u043B\u043E\u0445\u043E. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043A\u0430\u043A \u0438 \u0432\u0441\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u2014 \u043A\u043B\u0438\u0441\u043A\u0438, \u0431\u0440\u043E\u0434\u044F\u0433\u0438. \u041E\u043D\u0438 \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u0443\u0441\u043F\u0435\u043B\u0438 \u043F\u043E\u0434\u0440\u0430\u0442\u044C\u0441\u044F.
bork_planet_default.2.1=\u041D\u0435\u0442, \u044F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0437\u0430\u0442\u044F\u0433\u0438\u0432\u0430\u0442\u044C. \u041E\u0442\u0437\u043E\u0432\u0438\u0442\u0435 \u0435\u0433\u043E. \u0410 \u0442\u0430\u043C, \u0435\u0441\u043B\u0438 \u0437\u0430\u0445\u043E\u0447\u0435\u0442 \u043F\u043E\u043A\u0432\u0438\u0442\u0430\u0442\u044C\u0441\u044F, \u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0443 \u043A \u0435\u0433\u043E \u0443\u0441\u043B\u0443\u0433\u0430\u043C.
bork_planet_default.2.0=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u041C\u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0430\u0433\u043E\u0432 \u0441\u0440\u0435\u0434\u0438 \u043F\u0438\u0440\u0430\u0442\u043E\u0432 \u0435\u0449\u0435 \u043D\u0435 \u0445\u0432\u0430\u0442\u0430\u043B\u043E\u2026
bork_planet_default.4.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E, \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u044B \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435.
bork_planet_default.6.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E!
bork_planet_default.11.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0441 \u043D\u0430\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0433\u043B\u0443\u043F\u043E \u043E\u0436\u0438\u0434\u0430\u0442\u044C, \u0447\u0442\u043E \u0432\u044B \u043D\u0430\u0441 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435?
bork_planet_default.8.0=\u0427\u0442\u043E \u0436\u0435\u2026 \u041C\u043D\u0435 \u0436\u0430\u043B\u044C, \u0447\u0442\u043E \u044F \u043E\u0442\u043D\u044F\u043B \u0443 \u0432\u0430\u0441 \u0432\u0440\u0435\u043C\u044F. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
bork_planet_default.9=\u042D\u0442\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u2014 \u043E\u043D\u0438 \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u0441\u0435\u0431\u044F \u0442\u0430\u043A \u0432\u0435\u0434\u0443\u0442. \u0421\u0447\u0438\u0442\u0430\u044E\u0442 \u043F\u0440\u043E\u0447\u0438\u0435 \u0440\u0430\u0441\u044B \u043D\u0435\u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B\u043C\u0438, \u043A\u043E\u0433\u043E \u043C\u043E\u0433\u0443\u0442 \u2014 \u043F\u044B\u0442\u0430\u044E\u0442\u0441\u044F \u043F\u043E\u0440\u0430\u0431\u043E\u0442\u0438\u0442\u044C, \u043A\u043E\u0433\u043E \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u2014 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C. \u0411\u043E\u0440\u043A\u0438 \u2014 \u0431\u0430\u043D\u0434\u0438\u0442\u044B \u0438 \u0443\u0431\u0438\u0439\u0446\u044B? \u0425\u0430, \u0434\u0430 \u043C\u044B \u043C\u0438\u043B\u044B\u0435 \u0438 \u0434\u043E\u0431\u0440\u044B\u0435 \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438.
bork_planet_default.8=\u041D\u0435 \u0437\u0430\u0445\u043E\u0442\u044F\u0442. *\u0413\u043B\u0430\u0437\u0430 \u0431\u043E\u0440\u043A\u0430 \u0442\u0435\u043F\u0435\u0440\u044C \u043A\u0430\u0436\u0443\u0442\u0441\u044F \u043D\u0435 \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u0443\u043C\u043D\u044B\u043C\u0438, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u0442\u0430\u043B\u044B\u043C\u0438. \u0415\u043C\u0443 \u0441\u043A\u0443\u0447\u043D\u043E.*
bork_planet_default.1.1=\u041F\u043E\u043A\u0430 \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E. \u0414\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u0438, \u0430 \u043F\u043E\u0442\u043E\u043C \u0441\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0438\u0445 \u043D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u041E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u043D\u0430\u0448\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u2014 \u044D\u0442\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u0435\u0433\u043E, \u0446\u0438\u0442\u0438\u0440\u0443\u044E, \u00AB\u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044F\u00BB. \u0422\u0430\u043A\u0436\u0435 \u043E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044E \u0435\u043C\u0443 \u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u0443\u043C\u043D\u044B\u0435 \u0431\u043E\u0440\u043A\u0438. \u042F \u0442\u0430\u043A \u043F\u043E\u043D\u044F\u043B, \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043E \u0432\u0430\u0441.
bork_planet_default.7=\u041C\u043D\u0435 \u0436\u0430\u043B\u044C, \u043D\u043E \u044F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u0432\u0430\u043C \u043E\u0442\u043A\u0430\u0437\u043E\u043C. \u0411\u043E\u0440\u043A\u0438 \u0441\u043E\u0432\u0441\u0435\u043C \u0435\u0449\u0435 \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043B\u0438 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u043E\u0432\u0430\u0442\u044C \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438. \u0412\u043E\u0439\u043D\u0430 \u0437\u0434\u043E\u0440\u043E\u0432\u043E \u043D\u0430\u0441 \u043F\u043E\u0442\u0440\u0435\u043F\u0430\u043B\u0430, \u0438 \u043D\u043E\u0432\u043E\u0439 \u043D\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u043D\u043E. \u0415\u0441\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C \u0441\u0442\u0430\u043D\u0435\u0442 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u043E \u043D\u0430\u0448\u0435\u0439 \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0449\u0438, \u0430 \u0441\u043A\u0440\u044B\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u2014 \u0442\u043E \u043D\u0435\u0438\u0437\u0431\u0435\u0436\u0435\u043D \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0439 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442.
bork_planet_default.1.0=\u041F\u043E\u043A\u0430 \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E. \u0414\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u0438, \u0430 \u043F\u043E\u0442\u043E\u043C \u0441\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0438\u0445 \u043D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u041E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u043D\u0430\u0448\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u2014 \u044D\u0442\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u0435\u0433\u043E, \u0446\u0438\u0442\u0438\u0440\u0443\u044E, \u00AB\u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044F\u00BB. \u0422\u0430\u043A\u0436\u0435 \u043E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0433\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044E \u0435\u043C\u0443 \u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u0443\u043C\u043D\u044B\u0435 \u0431\u043E\u0440\u043A\u0438. \u042F \u0442\u0430\u043A \u043F\u043E\u043D\u044F\u043B, \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043E \u0432\u0430\u0441.
bork_planet_default.6=\u0421\u043E\u0432\u0435\u0442 \u0412\u0435\u0442\u0435\u0440\u0430\u043D\u043E\u0432 \u043E\u0434\u043E\u0431\u0440\u0438\u043B \u0432\u043C\u0435\u0448\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0432 \u0434\u0435\u043B\u0430 \u0437\u043E\u0440\u0441\u0430\u043D, \u0435\u0441\u043B\u0438 \u0442\u0435 \u0441\u0442\u0430\u043D\u0443\u0442 \u0443\u0433\u0440\u043E\u0436\u0430\u0442\u044C \u043D\u0430\u0448\u0438\u043C \u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430\u043C. \u0410 \u0443 \u043D\u0430\u0448\u0438\u0445 \u0441 \u0432\u0430\u043C\u0438 \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0439 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043F\u043E\u043A\u0430 \u0441\u0442\u0440\u043E\u044F\u0442\u0441\u044F \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C. \u041C\u044B \u043F\u0440\u0438\u0448\u043B\u0435\u043C \u0432\u0430\u043C \u0432\u043E\u0435\u043D\u043D\u0443\u044E \u043F\u043E\u043C\u043E\u0449\u044C, \u0435\u0441\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0430\u0442\u0430\u043A\u0443\u044E\u0442 \u0432\u0430\u0448\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443.
bork_planet_default.5=\u0417\u043E\u0440\u0441\u0430\u043D\u044B... \u041C\u044B \u0443\u0436\u0435 \u043D\u0435\u043C\u0430\u043B\u043E \u043F\u043E\u0432\u043E\u0435\u0432\u0430\u043B\u0438 \u0441 \u043D\u0438\u043C\u0438, \u043A\u0430\u043A \u0438 \u043C\u043D\u043E\u0433\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435.
bork_planet_default.4=\u0425\u0440\u0440\u0440\u0430\u043A\u0430? *\u041A\u0430\u0440\u0442\u0430\u0440 \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0432\u0437\u0440\u044B\u043A\u0438\u0432\u0430\u0435\u0442* \u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u043E \u0442\u0430\u043A\u043E\u043C \u043D\u0435 \u0441\u043B\u044B\u0448\u0430\u043B. \u042F \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E, \u0447\u0435\u043C \u043C\u043E\u0436\u043D\u043E \u0432\u0430\u043C \u0442\u0443\u0442 \u043F\u043E\u043C\u043E\u0447\u044C. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0432\u0430\u0448\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u0431\u043B\u043E\u043A\u0438\u0440\u0443\u044E\u0442 \u043F\u0438\u0440\u0430\u0442\u044B. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C, \u043D\u043E\u2026 *\u041A\u0430\u0440\u0442\u0430\u0440 \u043A\u0440\u0430\u0441\u043D\u043E\u0440\u0435\u0447\u0438\u0432\u043E \u0441\u043A\u0430\u043B\u0438\u0442\u0441\u044F*
bork_planet_default.3=\u0425\u043E\u0440\u043E\u0448\u043E, \u044F \u043F\u043E\u0448\u043B\u044E \u0435\u043C\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435.
bork_planet_default.3.0=\u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E.
bork_planet_default.2=\u0413\u0440\u0430\u0431\u0438\u043B\u044C\u043D\u044F? \u041C\u0434\u0430. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u044F \u043E\u0442\u043E\u0437\u0432\u0430\u043B \u0435\u0433\u043E \u043E\u0442 \u0432\u0430\u0448\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B? \u042F \u043C\u043E\u0433\u0443 \u044D\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C. \u041D\u043E \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043D\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u0422\u043E\u0440\u043D\u0443\u0440\u0443. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0435\u0442\u0435 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0441\u0430\u043C\u0438? \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0443 \u0432\u0430\u0441 \u044D\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0443 \u043C\u0435\u043D\u044F.
bork_planet_default.1=\u0425\u0440\u0440\u0440\u0430\u043A\u0430... \u0422\u0430\u043A \u0447\u0442\u043E \u043E\u043D \u0441\u0434\u0435\u043B\u0430\u043B, \u043F\u043E\u043C\u0438\u043C\u043E \u0431\u043B\u043E\u043A\u0430\u0434\u044B?
bork_planet_default.0=*\u041A\u0430\u0431\u0438\u043D\u0435\u0442 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F \u0431\u043E\u0440\u043A\u043E\u0432 \u043E\u0447\u0435\u043D\u044C \u0442\u043E\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0443\u0433\u0430\u044E\u0449\u0438\u0439. \u041F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u0438\u0437-\u0437\u0430 \u043E\u0431\u0438\u043B\u0438\u044F \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0445 \u0440\u0435\u0437\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u0432\u0441\u044E\u0434\u0443, \u043E\u0442 \u043F\u043E\u043B\u0430 \u0438 \u0434\u043E \u043F\u043E\u0442\u043E\u043B\u043A\u0430. \u0421\u0430\u043C \u0445\u043E\u0437\u044F\u0438\u043D, \u0432\u0438\u0434\u0438\u043C\u043E, \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044F \u0432 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0439 \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435 \u0432\u043F\u043E\u043B\u043D\u0435 \u043E\u0442\u043B\u0438\u0447\u043D\u043E, \u0432\u0438\u0434 \u0443 \u043D\u0435\u0433\u043E \u0431\u043E\u0434\u0440\u044B\u0439.* \u042F \u0432\u0430\u0441 \u0441\u043B\u0443\u0448\u0430\u044E.
bork_planet_default.5.1=\u0422\u0430\u043A \u0432\u044B \u043F\u043E\u043C\u043E\u0436\u0435\u0442\u0435?
bork_planet_default.5.0=\u0422\u0430\u043A \u0432\u044B \u043F\u043E\u043C\u043E\u0436\u0435\u0442\u0435?
bork_planet_default.10.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u043E\u0433\u0434\u0430 \u043D\u0438\u043A\u0442\u043E \u0441 \u043D\u0438\u043C\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0434\u0435\u043B\u0430\u0435\u0442? \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0438\u0432\u0448\u0438\u0441\u044C, \u0432\u044B \u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0438\u0445 \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u044C \u0438 \u043F\u0440\u0438\u043D\u0443\u0434\u0438\u0442\u044C \u043A \u0431\u043E\u043B\u0435\u0435 \u0432\u0435\u0436\u043B\u0438\u0432\u043E\u043C\u0443 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044E.
bork_planet_default.7.0=\u041D\u043E \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435, \u0430 \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u043B\u044E\u0434\u0435\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u0432\u0430\u0441?
