bork_embassy_after.11.1=\u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0432\u0441\u0435 \u0438\u0437-\u0437\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u0435\u0434\u0448\u0435\u0433\u043E \u0432 \u043F\u0440\u0438\u0435\u043C\u043D\u043E\u0439.
bork_embassy_after.11.0=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E! \u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E! \u0418\u0434\u0438\u043E\u0442\u0441\u043A\u0438\u0439 \u0434\u0435\u043D\u044C. \u0418\u0434\u0438\u043E\u0442\u0441\u043A\u0430\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430. \u0418\u0434\u0438\u043E\u0442\u0441\u043A\u0438\u0435 \u0431\u043E\u0440\u043A\u0438.
bork_embassy_after.9=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C. \u0411\u043E\u0440\u043A\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043B\u044E\u0431\u044F\u0442 \u0440\u0435\u0448\u0438\u043C\u043E\u0441\u0442\u044C \u0438 \u0436\u0435\u0441\u0442\u043A\u043E\u0441\u0442\u044C. \u0412\u043E\u0442 \u0435\u0435-\u0442\u043E \u0432\u044B \u0438 \u043D\u0435 \u043F\u0440\u043E\u044F\u0432\u0438\u043B\u0438.
bork_embassy_after.8=\u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u0442\u0430\u043A \u0440\u0435\u0448\u0438\u043B\u0438?
bork_embassy_after.7=\u041D\u0443, \u044D\u0442\u043E \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E. \u041D\u0430\u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443 \u043F\u0443\u0441\u0442\u043E\u0439 \u0441\u0442\u0430\u043A\u0430\u043D \u043D\u0430\u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443 \u043F\u043E\u043B\u043E\u043D.
bork_embassy_after.4.0=\u041D\u0443, \u0442\u044B \u0441\u0430\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u043B, \u0447\u0442\u043E \u0442\u043E\u0442 \u0431\u043E\u0440\u043A \u044F\u0432\u043D\u043E \u0432\u0435\u043B \u0441\u0435\u0431\u044F \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E \u0434\u0430\u0436\u0435 \u0434\u043B\u044F \u0431\u043E\u0440\u043A\u0430. \u0418 \u043F\u043E\u0442\u043E\u043C, \u043F\u0440\u0438 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0435 \u0441 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u043C, \u044F \u043F\u043E\u043D\u044F\u043B \u2014 \u0437\u0430 \u0432\u0441\u0435\u043C \u044D\u0442\u0438\u043C \u0441\u0442\u043E\u0438\u0442 \u043E\u043D.
bork_embassy_after.6=\u0417\u043D\u0430\u0447\u0438\u0442, \u0442\u0435\u043C, \u043D\u0430 \u043A\u043E\u0433\u043E \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442, \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0432\u0435\u0437\u043B\u043E.
bork_embassy_after.5=*\u0413\u0435\u043D\u0440\u0438 \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u0432\u0441\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442* \u0422\u043E \u0435\u0441\u0442\u044C \u0432\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u043E\u0434\u0430 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0435? \u042D\u0442\u043E\u0442 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u0445\u043E\u0442\u0435\u043B \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0430\u0448\u0443 \u0440\u0435\u0430\u043A\u0446\u0438\u044E\u2026 \u043D\u0430 \u0447\u0442\u043E?
bork_embassy_after.14=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u0432\u0430\u0448\u0435 \u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0441 \u0431\u043E\u0440\u043A\u0430\u043C\u0438 \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u0441\u044F.
bork_embassy_after.13.0=\u0422\u044B \u043E\u0434\u043E\u0431\u0440\u044F\u0435\u0448\u044C \u0435\u0433\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F? \u041C\u0434\u0430. \u042F \u043D\u0435 \u0431\u0443\u0434\u0443 \u043D\u0438\u0447\u0435\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u044E \u043D\u0430\u0434 \u044D\u0442\u0438\u043C \u043D\u0430 \u0434\u043E\u0441\u0443\u0433\u0435, \u043D\u043E\u2026 \u0423\u0434\u0430\u0447\u0438, \u0413\u0435\u043D\u0440\u0438.
bork_embassy_after.4=\u0427\u0442\u043E \u0432\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443?
bork_embassy_after.13=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0432\u0435\u0437\u043B\u043E \u0442\u0435\u043C, \u043D\u0430 \u043A\u043E\u0433\u043E \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442.
bork_embassy_after.3=\u0422\u043E\u0433\u0434\u0430 \u043F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E \u0432\u0430\u0441, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B.
bork_embassy_after.12=\u041C\u043D\u0435 \u0442\u043E\u0436\u0435 \u0442\u0430\u043A \u043A\u0430\u0436\u0435\u0442\u0441\u044F. \u0411\u043E\u0440\u043A\u0438 \u043B\u044E\u0431\u044F\u0442 \u0440\u0435\u0448\u0438\u043C\u043E\u0441\u0442\u044C \u0438 \u0436\u0435\u0441\u0442\u043A\u043E\u0441\u0442\u044C, \u043D\u043E \u0443\u0431\u0438\u0432\u0430\u0442\u044C \u0442\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u0430 \u043D\u0435 \u0441\u0442\u043E\u0438\u043B\u043E.
bork_embassy_after.6.0=\u0422\u044B \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C? \u041D\u0435 \u0431\u0443\u0434\u0443 \u0441\u043F\u043E\u0440\u0438\u0442\u044C, \u0435\u0441\u0442\u044C \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u043B\u0430. \u041F\u043E\u043B\u0430\u0433\u0430\u044E, \u0443 \u0442\u0435\u0431\u044F \u0442\u043E\u0436\u0435.
bork_embassy_after.2=\u0417\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E, \u043A\u044D\u043F. \u041A\u0430\u043A \u0432\u0430\u043C \u044D\u0442\u043E \u0443\u0434\u0430\u043B\u043E\u0441\u044C?
bork_embassy_after.11=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043B\u043E\u0445\u043E. \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B\u2026 *\u0413\u0435\u043D\u0440\u0438 \u0437\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F* \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438?
bork_embassy_after.1=\u041A\u0430\u043A \u0432\u0441\u0435 \u043F\u0440\u043E\u0448\u043B\u043E?
bork_embassy_after.10=\u0423 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u0438\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042F \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u0434\u0442\u0438 \u0432 \u0430\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0439 \u043E\u0442\u0441\u0435\u043A.
bork_embassy_after.0=*\u041D\u0438\u043A\u0442\u043E \u0438\u0437 \u0442\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439 \u0442\u0435\u0431\u044F \u043D\u0438 \u043E \u0447\u0435\u043C \u043D\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442, \u043B\u0438\u0431\u043E \u0434\u0430\u0432\u0430\u044F \u043E\u0442\u0434\u043E\u0445\u043D\u0443\u0442\u044C, \u043B\u0438\u0431\u043E \u0441\u0442\u0435\u0441\u043D\u044F\u044F\u0441\u044C \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C \u043F\u0440\u0438 \u0431\u043E\u0440\u043A\u0430\u0445. \u041D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0435\u00BB \u043A \u0442\u0435\u0431\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u0413\u0435\u043D\u0440\u0438.* \u0412\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
bork_embassy_after.8.0=\u0418\u0437-\u0437\u0430 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0441 \u044D\u0442\u043E\u0439 \u0432\u0430\u0436\u043D\u043E\u0439 \u0448\u0438\u0448\u043A\u043E\u0439. \u0415\u0441\u0442\u044C \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435, \u0431\u0443\u0434\u0442\u043E \u0437\u0430 \u0432\u0441\u0435\u043C \u044D\u0442\u0438\u043C \u0441\u0442\u043E\u044F\u043B \u043E\u043D. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0435\u043C. \u041A\u043E\u0442\u043E\u0440\u043E\u0435 \u044F, \u043A\u0430\u043A \u0432\u0438\u0434\u043D\u043E, \u043D\u0435 \u043F\u0440\u043E\u0448\u0435\u043B.
bork_embassy_after.1.2=\u041E\u0442\u0432\u0440\u0430\u0442\u043D\u043E, \u0413\u0435\u043D\u0440\u0438. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441 \u0431\u043E\u0440\u043A\u0430\u043C\u0438 \u043D\u0430\u043C \u043D\u0435 \u0432\u0438\u0434\u0430\u0442\u044C.
bork_embassy_after.1.1=\u041D\u0438 \u0448\u0430\u0442\u043A\u043E, \u043D\u0438 \u0432\u0430\u043B\u043A\u043E. \u041E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u044B \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u0441\u044C, \u0438 \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F \u043E\u043D\u0438 \u043A \u043D\u0430\u043C \u0441\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u0448\u043B\u044E\u0442\u2026 \u041D\u043E \u044D\u0442\u043E, \u043F\u043E\u0445\u043E\u0436\u0435, \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u043A\u0430 \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C.
bork_embassy_after.1.0=\u041B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0434\u0430\u0436\u0435 \u044F \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B. \u0422\u0435\u043F\u0435\u0440\u044C \u0417\u0435\u043C\u043B\u044F \u0438 \u0421\u0438\u043F\u0441\u0438\u044F \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u044E\u0442. \u041A \u0442\u043E\u043C\u0443 \u0436\u0435 \u043C\u044B \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u043A\u0438\u0439 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043D\u0435\u0434\u0435\u043B\u0438 \u0431\u043E\u0440\u043A\u0438 \u043F\u0440\u0438\u0448\u043B\u044E\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F.
bork_embassy_after.10.0=\u0423\u0434\u0430\u0447\u0438, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447.
bork_embassy_after.3.0=\u0423 \u043D\u0438\u0445 \u0435\u0441\u0442\u044C \u043F\u0440\u0438\u0447\u0438\u043D\u0430. \u0412\u0441\u0435, \u0413\u0435\u043D\u0440\u0438. \u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0441\u044F \u043A \u0441\u0435\u0431\u0435. \u0423 \u043D\u0430\u0441 \u043E\u0431\u043E\u0438\u0445 \u043A\u0443\u0447\u0430 \u0434\u0435\u043B.
bork_embassy_after.12.0=\u041E\u043D \u043D\u0430\u043F\u0430\u043B, \u0430 \u044F \u0437\u0430\u0449\u0438\u0449\u0430\u043B\u0441\u044F. \u0418 \u0435\u0441\u0442\u044C \u0443 \u043C\u0435\u043D\u044F \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435, \u0447\u0442\u043E \u0437\u0430 \u044D\u0442\u0438\u043C \u0441\u0442\u043E\u0438\u0442 \u0441\u0430\u043C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C.
bork_embassy_after.5.0=\u0412\u043E\u0442 \u044D\u0442\u043E-\u0442\u043E \u043C\u043D\u0435 \u0438 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0435\u0430\u043A\u0446\u0438\u044E \u043D\u0430 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044E? \u041D\u0430 \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C? \u0418\u043B\u0438 \u043D\u0430 \u043D\u0435\u0442\u0438\u043F\u0438\u0447\u043D\u043E\u0435 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0442\u0438\u043F\u0438\u0447\u043D\u043E\u0433\u043E \u0433\u043B\u0443\u043F\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u0430? \u0422\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C. \u042F\u0441\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u043E\u0447\u0435\u043D\u044C \u0436\u0435\u0441\u0442\u043E\u043A. \u0425\u043E\u0442\u044F \u0438 \u043F\u0440\u0438\u044F\u0442\u0435\u043D \u0432 \u043E\u0431\u0449\u0435\u043D\u0438\u0438.
bork_embassy_after.14.0=\u042F \u0442\u043E\u0436\u0435 \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C. \u041B\u0430\u0434\u043D\u043E, \u0413\u0435\u043D\u0440\u0438, \u043C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
bork_embassy_after.7.1=\u0422\u0430\u043A-\u0442\u043E \u043E\u043D\u043E \u0442\u0430\u043A, \u043D\u043E \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0432\u0441\u0435 \u0438\u0437-\u0437\u0430 \u0442\u043E\u0433\u043E \u0441\u043B\u0443\u0447\u0430\u044F \u0432 \u043F\u0440\u0438\u0435\u043C\u043D\u043E\u0439.
bork_embassy_after.7.0=\u0414\u0430, \u044F \u0442\u043E\u0436\u0435 \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u044E. \u041D\u043E \u0432\u0441\u0435 \u043C\u043E\u0433\u043B\u043E \u0431\u044B\u0442\u044C \u0438 \u043B\u0443\u0447\u0448\u0435. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u0432 \u0447\u0435\u043C \u044F \u043E\u0431\u043B\u0430\u0436\u0430\u043B\u0441\u044F?
bork_embassy_after.9.0=\u042D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043C\u043D\u0435 \u0443\u0440\u043E\u043A\u043E\u043C \u043D\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u2026 \u041C\u043D\u0435 \u043D\u0430\u0434\u043E \u0438\u0434\u0442\u0438. \u0422\u0435\u0431\u0435 \u0442\u043E\u0436\u0435, \u044F \u043F\u043E\u043B\u0430\u0433\u0430\u044E.
bork_embassy_after.0.0=\u0411\u043E\u043B\u0435\u0435 \u0438\u043B\u0438 \u043C\u0435\u043D\u0435\u0435.
bork_embassy_after.2.1=\u042D\u0442\u043E \u0438\u0437-\u0437\u0430 \u0441\u043B\u0443\u0447\u0430\u044F \u0432 \u043F\u0440\u0438\u0435\u043C\u043D\u043E\u0439.
bork_embassy_after.2.0=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u0441\u0435\u0431\u044F \u043F\u043E\u043A\u0430\u0437\u0430\u043B. \u041F\u043B\u044E\u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0417\u0435\u043C\u043B\u0435\u2026 \u0414\u0430, \u043D\u0430\u0434\u043E \u0432\u044B\u0434\u0430\u0442\u044C \u043F\u0440\u0435\u043C\u0438\u044E \u0442\u043E\u043C\u0443, \u043A\u0442\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u043B \u044D\u0442\u043E\u0442 \u043F\u0430\u043A\u0435\u0442.
