bork_blockade_earth.3.0=\u042F \u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B. \u0411\u043E\u0440\u043A\u0438 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u043C\u043D\u044B\u0435. 
bork_blockade_earth.4.0=\u041C\u043E\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F?
bork_blockade_earth.0.0=\u0422\u044B \u043F\u0440\u043E \u0431\u043B\u043E\u043A\u0430\u0434\u0443?
bork_blockade_earth.5=\u041A\u0430\u043A\u0438\u0435 \u0443\u0433\u043E\u0434\u043D\u043E. \u041D\u043E \u0443\u0447\u0442\u0438, \u043F\u043E\u043B\u043D\u043E\u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043D\u043E\u0435 \u0444\u0430\u0435\u0440-\u0448\u043E\u0443 \u043D\u0430 \u0431\u043B\u0438\u0437\u043A\u043E\u0439 \u043A \u0417\u0435\u043C\u043B\u0435 \u043E\u0440\u0431\u0438\u0442\u0435 \u0432\u0432\u0435\u0440\u0433\u043D\u0435\u0442 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435 \u0432 \u043F\u0430\u043D\u0438\u043A\u0443. \u0410 \u043E\u043D\u043E \u043D\u0430\u043C \u043D\u0430\u0434\u043E?
bork_blockade_earth.5.0=\u042F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u043E\u0431\u043E\u0439\u0442\u0438\u0441\u044C \u0431\u0435\u0437 \u044D\u0442\u043E\u0433\u043E, \u043D\u043E \u043E\u0431\u0435\u0449\u0430\u0442\u044C \u043D\u0435 \u0431\u0443\u0434\u0443. \u041B\u0430\u0434\u043D\u043E, \u043C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
bork_blockade_earth.4=\u0412 \u043E\u0431\u0449\u0435\u043C, \u043D\u0435 \u043C\u043D\u0435 \u0442\u0435\u0431\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0434\u0435\u043B\u0430\u0442\u044C. \u0418\u0445 \u0442\u0443\u0442 \u0431\u044B\u0442\u044C \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E.
bork_blockade_earth.3=\u0410 \u043D\u0438\u0447\u0435\u0433\u043E, \u0447\u0442\u043E \u044D\u0442\u0438 \u043A\u043B\u0438\u0441\u043A\u0438 \u2014 \u043A\u0442\u043E \u0431\u044B \u043E\u043D\u0438 \u043D\u0438 \u0431\u044B\u043B\u0438 \u2014 \u0441 \u043D\u0430\u043C\u0438 \u0432\u043E\u043E\u0431\u0449\u0435 \u043F\u043E\u043A\u0430 \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u044E\u0442?
bork_blockade_earth.1.0=\u042D\u0442\u043E \u0431\u043E\u0440\u043A\u0438. \u0411\u043E\u0440\u043A\u0438 \u0432 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0435 \u0441\u0432\u043E\u0435\u043C \u043E\u0447\u0435\u043D\u044C \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0435 \u0438 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u043C\u043D\u044B\u0435.
bork_blockade_earth.2=\u0410 \u043E\u0442 \u043D\u0430\u0441-\u0442\u043E \u0438\u043C \u0447\u0435\u0433\u043E \u043D\u0430\u0434\u043E?
bork_blockade_earth.1=\u041F\u0440\u043E \u0447\u0442\u043E \u0436\u0435 \u0435\u0449\u0435? \u0423 \u043D\u0430\u0441 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441 \u2014 \u043E\u043D\u0438 \u0432\u0441\u0435 \u043F\u0435\u0440\u0435\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0442, \u0434\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u044E\u0442 \u0438 \u0441\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u0432\u043D\u0438\u0437. \u041A\u0442\u043E \u043E\u043D\u0438? \u041A\u0430\u043A\u043E\u0433\u043E \u0447\u0435\u0440\u0442\u0430?
bork_blockade_earth.0=\u0414\u0443\u043C\u0430\u044E, \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u043D\u0435 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0442\u0432\u043E\u0440\u0438\u0442\u0441\u044F \u0432\u043E\u043A\u0440\u0443\u0433 \u043F\u043B\u0430\u043D\u0435\u0442\u044B.
bork_blockade_earth.2.1=\u0410 \u0447\u0435\u0440\u0442 \u0438\u0445 \u0437\u043D\u0430\u0435\u0442. \u0413\u0440\u0430\u0431\u0438\u0442\u044C, \u043D\u0435\u0431\u043E\u0441\u044C, \u0445\u043E\u0442\u044F\u0442. \u041D\u0430\u0434\u043E \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0438 \u0432\u044B\u044F\u0441\u043D\u0438\u0442\u044C.
bork_blockade_earth.2.0=\u041E\u043D\u0438 \u0445\u043E\u0442\u044F\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0438\u0441\u043A\u043E\u0432, \u043D\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u0442\u043E\u0447\u043A\u0438 \u0443\u0436\u0435 \u0437\u0430\u043D\u044F\u0442\u044B. \u0418 \u0432\u043E\u0442 \u2014 \u043E\u043D\u0438 \u0442\u0443\u0442.
