colony_default_2.9=\u042F \u0436\u0435 \u0432\u0430\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u0432\u0441\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u043B. \u0412\u044B \u0447\u0442\u043E, \u0433\u043B\u0443\u0445\u0438\u0435?
colony_default_2.8=\u041F\u0440\u043E\u0433\u043B\u044F\u0434\u0435\u043B\u0438! \u0417\u0430\u0431\u0435\u0436\u0430\u043B\u0430 \u0432 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u0446\u0435\u043D\u0442\u0440, \u043F\u0440\u043E\u0433\u0440\u044B\u0437\u043B\u0430 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u0438 \u0442\u044F\u043F\u043D\u0443\u043B\u0430 \u0437\u0430 \u043D\u043E\u0433\u0443 \u0421\u044C\u044E\u0437\u0435\u043D \u0425\u043E\u043D\u0433. \u0421\u044C\u044E\u0437\u0438 \u0443\u043F\u0430\u043B\u0430 \u0432 \u043E\u0431\u043C\u043E\u0440\u043E\u043A, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435? \u0414\u0430 \u0443\u0436, \u0442\u0443\u0442 \u0443 \u043D\u0430\u0441 \u043D\u0435 \u0441\u043E\u0441\u043A\u0443\u0447\u0438\u0448\u044C\u0441\u044F. \u041D\u0443, \u043B\u0430\u0434\u043D\u043E. \u0423 \u0432\u0430\u0441 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u0434\u0435\u043B\u043E, \u043F\u0430\u0440\u043D\u0438, \u0438\u043B\u0438 \u0435\u0449\u0435 \u0447\u0442\u043E? \u0410 \u043C\u043E\u0436\u0435\u0442, \u043F\u043E\u043C\u043E\u0447\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.7=\u0414\u0430 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u0442\u0443\u0442 \u0443 \u043D\u0430\u0441. \u0425\u043E\u0442\u0438\u0442\u0435 \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u0434\u043E \u0432\u0435\u0447\u0435\u0440\u0430, \u043F\u0430\u0440\u043D\u0438? \u0423 \u043D\u0430\u0441 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u043A\u0438\u043D\u043E \u0438 \u0442\u043E\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0443\u0436\u0438\u043D.
colony_default_2.6=\u0414\u0430 \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043D\u0430\u043C \u043D\u043E\u0432\u044B\u0445 \u043A\u043D\u0438\u0433?
colony_default_2.6.0=\u042D\u0442\u043E \u043D\u0435 \u043A \u043D\u0430\u043C \u043D\u0430\u0434\u043E \u043E\u0431\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F. \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0430\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u0440\u0438\u0448\u043B\u0438.
colony_default_2.5=\u0423 \u043D\u0430\u0441 \u0442\u0443\u0442 \u043A\u0438\u0441\u043B\u043E\u0442\u043D\u044B\u0439 \u0434\u043E\u0436\u0434\u044C \u0447\u0430\u0441 \u043D\u0430\u0437\u0430\u0434 \u0431\u044B\u043B. \u0424\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u044B\u0439. \u041E\u0447\u0435\u043D\u044C \u043A\u0440\u0430\u0441\u0438\u0432\u043E! \u041A\u0430\u043A \u0436\u0430\u043B\u044C, \u0447\u0442\u043E \u0432\u044B \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B\u0438!
colony_default_2.4=\u0422\u0430\u043A-\u0442\u043E \u0432\u0441\u0435 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E, \u043D\u043E \u0443 \u043D\u0430\u0441 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u043E\u0433\u0438\u0431. \u0414\u0432\u0430 \u0434\u043D\u044F \u043D\u0430\u0437\u0430\u0434, \u043F\u043E\u0437\u0430\u0432\u0447\u0435\u0440\u0430.
colony_default_2.3=\u0412\u0441\u0435 \u043D\u0430 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u0442\u0438\u0445\u043E \u0438 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E. \u0414\u0430\u0436\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0438\u0437 \u043D\u0430\u0431\u0435\u0433\u043E\u0432 \u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u0437\u0432\u0435\u0440\u044C\u044F \u043C\u044B \u043E\u0442\u0431\u0438\u043B\u0438 \u043D\u0430 \u0443\u0440\u0430. \u0422\u0430\u043A \u0447\u0442\u043E\u2026 \u0432\u0441\u0435 \u0433\u043B\u0430\u0434\u043A\u043E.
colony_default_2.2=*\u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0430 \u043E\u043A\u043D\u043E* \u0413\u043B\u044F\u043D\u044C\u0442\u0435. \u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435-\u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435. \u0427\u0442\u043E, \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u044B? \u0414\u0430! \u0423 \u043D\u0430\u0441 \u0442\u0443\u0442 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u043F\u043E\u0434\u0437\u0435\u043C\u043D\u044B\u0439 \u043F\u0440\u043E\u0432\u0430\u043B, \u0438 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0430 \u0446\u0435\u043D\u0442\u0440\u0430 \u0441\u0432\u044F\u0437\u0438 \u0443\u0445\u043D\u0443\u043B\u0430 \u0432\u043D\u0438\u0437! \u041D\u043E \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0432\u0441\u0435 \u0446\u0435\u043B\u043E. \u0415\u0449\u0435 \u043C\u044B \u0437\u0430\u0441\u0435\u043A\u043B\u0438 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0432 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0435, \u043D\u043E \u043E\u043D\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0435\u043B\u0438 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435, \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u0416\u0438\u0437\u043D\u044C \u0438\u0434\u0435\u0442 \u0441\u0432\u043E\u0438\u043C \u0447\u0435\u0440\u0435\u0434\u043E\u043C. \u0412\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
colony_default_2.1=*\u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0410 \u0447\u0442\u043E, \u043D\u0435 \u0432\u0438\u0434\u043D\u043E? \u0414\u0435\u043B\u0430 \u0438\u0434\u0443\u0442 \u043D\u0438 \u0448\u0430\u0442\u043A\u043E, \u043D\u0438 \u0432\u0430\u043B\u043A\u043E. \u041D\u0435\u0434\u0435\u043B\u044E \u043D\u0430\u0437\u0430\u0434 \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u043C\u0435\u0441\u0442\u043D\u0430\u044F \u043A\u0440\u044B\u0441\u0430 \u043D\u0430\u043C \u043F\u0440\u043E\u0433\u0440\u044B\u0437\u043B\u0430 \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440. \u0418 \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u0435\u0449\u0435 \u0435\u0441\u0442\u044C \u0437\u0430\u043F\u0430\u0441\u043D\u043E\u0439! \u0410 \u0442\u0430\u043A, \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
colony_default_2.0=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0433\u043E\u0441\u0442\u0435\u0439 \u0441 \u0417\u0435\u043C\u043B\u0438. \u0420\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0438\u043B\u0435\u0442\u0435\u043B\u0438 \u043F\u0440\u043E\u0432\u0435\u0434\u0430\u0442\u044C \u043D\u0430\u0441. \u0412\u044B \u043F\u043E \u0434\u0435\u043B\u0443? \u041C\u043E\u0436\u0435\u0442, \u043F\u043E\u043C\u043E\u0447\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.5.0=\u0414\u043E\u0436\u0434\u044C \u0438\u0437 \u043A\u0438\u0441\u043B\u043E\u0442\u044B?
colony_default_2.4.0=\u0421\u043E\u0436\u0430\u043B\u0435\u0435\u043C. \u041E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C.
colony_default_2.999=*\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043A\u0430\u0440\u0442\u0443, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 \u043D\u0443\u0436\u043D\u044B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438. \u0412\u0441\u0435 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0435, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B \u0438 \u0430\u043D\u043E\u043C\u0430\u043B\u0438\u0438, \u043E\u0442\u043C\u0435\u0447\u0430\u0435\u0442\u0441\u044F \u043A\u0440\u0430\u0441\u043D\u044B\u043C \u0446\u0432\u0435\u0442\u043E\u043C.*
colony_default_2.3.0=\u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E.
colony_default_2.33=\u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E. *\u043B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u043E\u0442\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0438 \u043E\u0442\u0434\u0430\u0435\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0435\u043D\u0438\u0439 \u0432 \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0442\u043E\u0440* \u0421\u0435\u0439\u0447\u0430\u0441 \u043D\u0430\u0448\u0438 \u0441\u0430\u043C\u044B\u0435 \u0441\u0438\u043B\u044C\u043D\u044B\u0435 \u0443\u0447\u0435\u043D\u044B\u0435 \u0438\u0445 \u0437\u0430\u0431\u0435\u0440\u0443\u0442. \u0418 \u043C\u044B \u0441\u0440\u0430\u0437\u0443 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u043C \u0432\u0430\u043C \u043D\u043E\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u043F\u0443\u0441\u0442\u044C \u0413\u043E\u0440\u0434\u043E\u043D \u0438\u0445 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442, \u043A\u043E\u0433\u0434\u0430 \u0443 \u043D\u0435\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u0440\u0435\u043C\u044F.
colony_default_2.2.0=\u0422\u043E\u0433\u0434\u0430 \u043A\u0430\u043A \u0436\u0435 \u0432\u044B \u0441 \u043D\u0430\u043C\u0438 \u0441\u0432\u044F\u0437\u0430\u043B\u0438\u0441\u044C, \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0446\u0435\u043D\u0442\u0440 \u0441\u0432\u044F\u0437\u0438 \u043F\u043E\u0434 \u0437\u0435\u043C\u043B\u044E \u043F\u0440\u043E\u0432\u0430\u043B\u0438\u043B\u0441\u044F? \u0414\u0430 \u0438 \u043D\u0435 \u043F\u0440\u043E\u0432\u0430\u043B\u0438\u043B\u0441\u044F \u043E\u043D. \u0412\u043E\u043D \u0436\u0435 \u0441\u0442\u043E\u0438\u0442.
colony_default_2.32=*\u043B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u043E\u0431\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u043B\u0438\u0446\u043E \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u0442\u044F\u0436\u0435\u043B\u043E \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u0412\u043E\u0442 \u0432\u0435\u0434\u044C \u0447\u0435\u0440\u0442\u043E\u0432\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0430. \u041D\u0443 \u043D\u0438\u0447\u0435\u0433\u043E, \u043C\u044B \u0435\u0439 \u0435\u0449\u0435 \u043F\u043E\u043A\u0430\u0436\u0435\u043C. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C.
colony_default_2.31=\u041E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0439 \u0443\u0434\u0430\u0440 \u043F\u043E \u043D\u0430\u0448\u0435\u043C\u0443 \u0438 \u0431\u0435\u0437 \u0442\u043E\u0433\u043E \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u043C\u0443 \u043F\u043E\u0441\u0435\u043B\u0435\u043D\u0438\u044E. \u0425\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0445\u043E\u0442\u044C \u043A\u0442\u043E-\u0442\u043E \u0443\u0446\u0435\u043B\u0435\u043B.
colony_default_2.30=\u042D\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043D\u0430\u043C \u043D\u0435\u0447\u0435\u043C \u0432\u0430\u0441 \u043E\u0442\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u044C.
colony_default_2.0.9=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.8=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.7=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.6=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.1.0=\u041A\u0430\u043A \u044D\u0442\u043E \u043E\u043D\u0430 \u0442\u0430\u043A \u0443\u043C\u0443\u0434\u0440\u0438\u043B\u0430\u0441\u044C?
colony_default_2.0.5=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.4=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.3=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.0.2=\u041C\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u043F\u043E \u043E\u0442\u0441\u0442\u0440\u0435\u043B\u0443 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445.
colony_default_2.0.1=\u041C\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u043F\u043E \u043F\u043E\u0438\u0441\u043A\u0443 \u043F\u0440\u043E\u043F\u0430\u0432\u0448\u0435\u0439 \u0433\u0440\u0443\u043F\u043F\u044B.
colony_default_2.0.0=\u041C\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0438 \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u043F\u043E \u043F\u043E\u0438\u0441\u043A\u0443 \u0441\u043F\u0435\u043B\u0435\u043E\u043B\u043E\u0433\u043E\u0432.
colony_default_2.29=\u0427\u0442\u043E \u0441 \u043D\u0438\u043C\u0438?
colony_default_2.28=*\u043B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u043E\u0431\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u043B\u0438\u0446\u043E \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u0442\u044F\u0436\u0435\u043B\u043E \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u0412\u043E\u0442 \u0432\u0435\u0434\u044C \u0447\u0435\u0440\u0442\u043E\u0432\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0430. \u041D\u0443 \u043D\u0438\u0447\u0435\u0433\u043E, \u043C\u044B \u0435\u0439 \u0435\u0449\u0435 \u043F\u043E\u043A\u0430\u0436\u0435\u043C. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u041C\u044B \u0432\u0430\u043C \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432 \u043F\u043E\u0434\u043A\u0438\u043D\u0435\u043C, \u0437\u0430 \u0442\u0440\u0443\u0434\u044B.
colony_default_2.27=\u0427\u0442\u043E \u0441 \u043D\u0438\u043C\u0438?
colony_default_2.26=\u0417\u0432\u0435\u0440\u0438. \u0416\u0438\u0432\u0443\u0442 \u0442\u0443\u0442 \u0442\u0430\u043A\u0438\u0435\u2026 \u0432\u043E\u043B\u043A\u0438 \u2014 \u0447\u0442\u043E\u0431\u044B \u0432\u0430\u043C \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0449\u0435. \u0412\u043E\u0442 \u044D\u0442\u0438 \u0432\u043E\u043B\u043A\u0438 \u043F\u043E\u0443\u043C\u043D\u0435\u0435 \u0442\u0435\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435, \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0442\u0443\u043F\u044B\u0435. \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0435\u043C \u0443\u043C\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u043E, \u0447\u0442\u043E \u0430\u0442\u0430\u043A\u0443\u044E\u0442 \u043E\u043D\u0438 \u0441\u043B\u0430\u0436\u0435\u043D\u043D\u043E, \u0443\u043C\u0435\u043B\u043E, \u0441\u0442\u0430\u044F\u043C\u0438 \u0438 \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u043E\u043B\u043D. \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u0436\u0435 \u0442\u0443\u043F\u043E\u0441\u0442\u0438\u2026 *\u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u0427\u0443\u0442\u044C \u043B\u0438 \u043D\u0435 \u043A\u0430\u0436\u0434\u0443\u044E \u043D\u0435\u0434\u0435\u043B\u044E \u043E\u043D\u0438 \u043D\u0430 \u043D\u0430\u0441 \u043F\u0440\u0443\u0442, \u043A\u0430\u0436\u0434\u0443\u044E \u043D\u0435\u0434\u0435\u043B\u044E \u043C\u044B \u0438\u0445 \u043E\u0442\u0431\u0438\u0432\u0430\u0435\u043C, \u0430 \u0432\u0441\u0435 \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u0443\u0439\u043C\u0443\u0442\u0441\u044F! \u041D\u0443 \u043D\u0435 \u0442\u0443\u043F\u044B\u0435 \u043B\u0438? \u041A\u043E\u0440\u043E\u0447\u0435. \u041F\u043E\u043C\u043E\u0433\u0438\u0442\u0435 \u043D\u0430\u043C \u043E\u0442\u0431\u0438\u0442\u044C\u0441\u044F. \u0418 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0441\u044E \u044D\u0442\u0443 \u0431\u0438\u043E\u043C\u0430\u0441\u0441\u0443 \u0437\u0430\u0431\u0438\u0440\u0430\u0442\u044C \u043A \u0441\u0435\u0431\u0435, \u043D\u0430 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F. \u042F-\u0442\u043E \u0437\u043D\u0430\u044E, \u043A\u0430\u043A \u0441 \u0432\u0430\u0441 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u044E\u0442 \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u0412\u0430\u043C \u043F\u0440\u0438\u0433\u043E\u0434\u0438\u0442\u0441\u044F.
colony_default_2.25=\u0412\u0441\u0435 \u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u043F\u0440\u043E\u0441\u0442\u043E, \u043F\u0430\u0440\u043D\u0438. \u0418\u0434\u0435\u0442\u0435 \u0432 \u043B\u0435\u0441 \u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435 \u0437\u0432\u0435\u0440\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u044B. \u0421 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F, \u043D\u0430\u0443\u0447\u043D\u043E \u0432\u044B\u0440\u0430\u0436\u0430\u044F\u0441\u044C, \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u0437\u0432\u0435\u0440\u0435\u0439 \u0438\u0437 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u00AB\u0436\u0438\u0432\u0430\u044F \u043E\u0441\u043E\u0431\u044C\u00BB \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u00AB\u043F\u043E\u0434\u043E\u043F\u044B\u0442\u043D\u044B\u0439 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u00BB. \u0414\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435 \u044D\u0442\u043E\u0442 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B \u043D\u0430\u043C. \u0410 \u043C\u044B \u0432\u0430\u043C \u043F\u043E\u0442\u043E\u043C \u043F\u0435\u0440\u0435\u0434\u0430\u0434\u0438\u043C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0438 \u043E\u0431\u0440\u0430\u0437\u0446\u044B \u0431\u0438\u043E\u043C\u0430\u0441\u0441\u044B. \u0412\u0435\u0434\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441 \u0432\u0430\u0441 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u044E\u0442 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435.
colony_default_2.24=\u0410\u0433\u0430. \u041F\u043E\u043B\u0435\u0432\u0438\u043A\u0438 \u0443\u0436\u0435 \u0447\u0430\u0441\u043E\u0432 \u0441\u0435\u043C\u044C \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442 \u0432\u044B\u0445\u043E\u0434 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C. \u041C\u044B \u0438 \u0441\u0430\u043C\u0438 \u0438\u0445 \u043D\u0430\u0439\u0434\u0435\u043C, \u043E\u043F\u044B\u0442 \u0435\u0441\u0442\u044C, \u043D\u043E \u0431\u0443\u0434\u0443 \u0440\u0430\u0434 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0432\u0430\u0448\u0443 \u043F\u043E\u043C\u043E\u0449\u044C. \u0417\u0432\u0435\u0440\u044C\u0435 \u0442\u0443\u0442 \u0443 \u043D\u0430\u0441 \u0432 \u043B\u0435\u0441\u0430\u0445 \u0437\u043B\u043E\u0431\u043D\u043E\u0435, \u0430 \u0432\u044B \u0432\u043E\u043D \u0432 \u043A\u0430\u043A\u043E\u0439 \u0431\u0440\u043E\u043D\u0435 \u0438 \u0441 \u043A\u0430\u043A\u0438\u043C \u043E\u0440\u0443\u0436\u0438\u0435\u043C! \u0421\u043F\u0430\u0441\u0435\u0442\u0435 \u0443\u0447\u0435\u043D\u044B\u0445, \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043D\u0443\u0436\u043D\u044B\u0435 \u0432\u0430\u043C \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u0423\u0436 \u043C\u043D\u0435 \u043B\u0438 \u043D\u0435 \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0441 \u0432\u0430\u0441 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u044E\u0442 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435, \u0430?
colony_default_2.23=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0420\u0435\u0448\u0430\u0442\u044C-\u0442\u043E \u0432\u0430\u043C.
colony_default_2.22=\u0413\u0440\u0443\u043F\u043F\u0430 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0441\u043F\u0435\u043B\u0435\u043E\u043B\u043E\u0433\u043E\u0432, \u043F\u0440\u043E\u043F\u0430\u043B\u0430 \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0437\u0434\u0435\u0448\u043D\u0438\u0445 \u043F\u0435\u0449\u0435\u0440. \u041F\u043E\u0432\u0442\u043E\u0440\u044E\u0441\u044C, \u043C\u044B \u0438\u0445 \u0438 \u0441\u0430\u043C\u0438 \u043E\u0442\u044B\u0441\u043A\u0430\u0442\u044C \u043C\u043E\u0436\u0435\u043C, \u043D\u043E \u043F\u043E\u043C\u043E\u0449\u044C \u0432\u0441\u0435\u0433\u0434\u0430 \u043A\u0441\u0442\u0430\u0442\u0438, \u043D\u0435 \u0442\u0430\u043A \u043B\u0438? \u041D\u0435 \u0445\u043E\u0447\u0435\u0442\u0441\u044F \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438\u043C\u0438 \u043B\u044E\u0434\u044C\u043C\u0438. \u0410 \u0432\u044B, \u0435\u0441\u043B\u0438 \u0441\u043F\u0430\u0441\u0435\u0442\u0435 \u0443\u0447\u0435\u043D\u044B\u0445, \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.
colony_default_2.21=*\u043B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u0440\u0430\u0441\u0442\u044F\u0433\u0438\u0432\u0430\u0435\u0442 \u043C\u044F\u0441\u0438\u0441\u0442\u044B\u0435 \u0433\u0443\u0431\u044B \u0432 \u0443\u043B\u044B\u0431\u043A\u0435* \u041C\u044B \u0436\u0438\u0432\u0435\u043C \u0432 \u0442\u0430\u043A\u043E\u043C \u043C\u0435\u0441\u0442\u0435, \u0433\u0434\u0435 \u043F\u043E\u043C\u043E\u0449\u044C \u043D\u0443\u0436\u043D\u0430 \u0432\u0441\u0435\u0433\u0434\u0430. \u0415\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043C\u043E\u0447\u044C \u043D\u0430\u043C \u0441 \u043F\u043E\u0438\u0441\u043A\u043E\u043C \u043B\u044E\u0434\u0435\u0439 \u2014 \u0432 \u043B\u0435\u0441\u0443 \u0438\u043B\u0438 \u0432 \u043F\u0435\u0449\u0435\u0440\u0435 \u043E\u0434\u043D\u043E\u0439. \u041D\u043E \u0441 \u044D\u0442\u0438\u043C \u043C\u044B \u0438 \u0441\u0430\u043C\u0438 \u0441\u043F\u0440\u0430\u0432\u0438\u043C\u0441\u044F, \u044D\u0442\u043E \u0434\u0435\u043B\u043E \u043F\u0440\u043E\u0441\u0442\u0435\u043D\u044C\u043A\u043E\u0435. \u041B\u0443\u0447\u0448\u0435 \u0431\u044B \u0432\u044B \u043D\u0430\u043C \u0437\u0432\u0435\u0440\u044C\u044F \u043D\u0430\u0441\u0442\u0440\u0435\u043B\u044F\u043B\u0438. \u0418\u043B\u0438 \u043E\u0442\u0431\u0438\u0442\u044C\u0441\u044F \u043F\u043E\u043C\u043E\u0433\u043B\u0438.
colony_default_2.20=\u0416\u0430\u043B\u044C, \u043D\u043E \u043F\u0440\u043E\u0442\u0438\u0432 \u043F\u0440\u0438\u043A\u0430\u0437\u0430 \u043D\u0435 \u043F\u043E\u043F\u0440\u0435\u0448\u044C. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u2026 \u0432\u044B \u0437\u0430\u0447\u0435\u043C \u0441\u044E\u0434\u0430 \u043F\u0440\u0438\u0431\u044B\u043B\u0438? \u041F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C?
colony_default_2.0.11=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.0.10=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.999.0=\u042F\u0441\u043D\u043E.
colony_default_2.19=\u041E\u0447\u0435\u0440\u0435\u0434\u043D\u044B\u0435 \u043F\u043E\u043B\u0433\u043E\u0434\u0430 \u043D\u0430 \u044D\u0442\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435! \u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u044B\u0439 \u043F\u043E\u0432\u043E\u0434, \u043D\u0435 \u043F\u0440\u0430\u0432\u0434\u0430 \u043B\u0438? \u0422\u0430\u043A \u0432\u044B \u043E\u0441\u0442\u0430\u043D\u0435\u0442\u0435\u0441\u044C?
colony_default_2.18=\u0412\u043E\u0442 \u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0422\u0430\u043A \u0432\u044B \u0437\u0430\u0447\u0435\u043C \u043F\u0440\u0438\u0431\u044B\u043B\u0438-\u0442\u043E? \u041C\u043E\u0436\u0435\u0442, \u043F\u043E\u043C\u043E\u0447\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.17=\u041C\u043E\u043B\u043E\u0434\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A! \u0414\u0430\u0436\u0435 \u0432 \u043D\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u043B\u044E\u0434\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043B\u044E\u0431\u044F\u0442 \u0447\u0438\u0442\u0430\u0442\u044C!
colony_default_2.16=\u041D\u0443 \u0434\u0430, \u043D\u0443 \u0434\u0430\u2026 \u0412\u043E\u0442 \u0436\u0435! \u0427\u0438\u0442\u0430\u0442\u044C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435\u0447\u0435\u0433\u043E \u0438\u0437 \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044B!
colony_default_2.15=\u041D\u0435\u0442, \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u043E\u0434\u0430 \u0441 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043A\u0438\u0441\u043B\u043E\u0442\u043D\u043E\u0441\u0442\u044C\u044E. \u0421\u0436\u0435\u0447\u044C \u043D\u0435 \u0441\u043E\u0436\u0436\u0435\u0442, \u043D\u043E \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u043E \u043A\u043E\u0436\u0435 \u043F\u043E\u0439\u0434\u0435\u0442 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430. \u0410 \u0442\u0430\u043A-\u0442\u043E \u0443 \u043D\u0430\u0441 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0414\u0430\u0436\u0435 \u0438 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435\u0447\u0435\u0433\u043E\u2026 \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435? \u0418\u043B\u0438, \u043C\u043E\u0436\u0435\u0442, \u043F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.14=\u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u0434\u0435\u043B\u0430 \u043A\u0430\u043A\u0438\u0435-\u043D\u0438\u0431\u0443\u0434\u044C? \u0418\u043B\u0438 \u0447\u0435\u043C-\u0442\u043E \u043F\u043E\u043C\u043E\u0447\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.13=\u041F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u041A\u044C\u044E\u0441\u0438 \u0431\u044B\u043B \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C. \u041D\u043E \u0432\u0441\u0435 \u0436\u0435 \u043D\u0435 \u0441\u0442\u043E\u0438\u043B\u043E \u0435\u043C\u0443 \u043E\u0442\u0440\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439\u2026 \u0417\u043D\u0430\u0435\u0442\u0435, \u043F\u0430\u0440\u043D\u0438, \u043C\u044B \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u0445\u043E\u0442\u0435\u043B\u0438 \u0442\u0440\u0443\u043F \u043D\u0430 \u0417\u0435\u043C\u043B\u044E \u043E\u0442\u043E\u0441\u043B\u0430\u0442\u044C. \u041D\u043E \u043D\u0430\u0439\u0442\u0438 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043B\u0438\u0448\u044C \u043A\u0438\u0441\u0442\u044C \u0440\u0443\u043A\u0438 \u0438 \u043A\u0443\u0441\u043E\u043A \u043A\u043B\u044E\u0447\u0438\u0446\u044B. \u0422\u0430\u043A \u0447\u0442\u043E \u0440\u0435\u0448\u0438\u043B\u0438 \u043F\u043E\u0445\u043E\u0440\u043E\u043D\u0438\u0442\u044C \u041A\u044C\u044E\u0441\u0438 \u0442\u0443\u0442. \u041E\u043D \u0442\u0435\u043F\u0435\u0440\u044C \u0443 \u043D\u0430\u0441 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0434\u0431\u0438\u0449\u0430. *\u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u041C\u0434\u0430, \u0447\u0435\u0440\u0442 \u043F\u043E\u0431\u0435\u0440\u0438.
colony_default_2.12=\u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E. \u0425\u043E\u0442\u0438\u0442\u0435 \u0435\u0449\u0435 \u0447\u0442\u043E-\u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C? \u0418\u043B\u0438 \u0432\u044B \u043F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u043F\u0440\u0438\u0448\u043B\u0438?
colony_default_2.11=\u0415\u0449\u0435 \u043A\u0430\u043A\u2026 \u041B\u0430\u0434\u043D\u043E. \u0415\u0449\u0435 \u0447\u0442\u043E-\u0442\u043E? \u0410 \u043C\u043E\u0436\u0435\u0442, \u043F\u043E\u043C\u043E\u0447\u044C \u0445\u043E\u0442\u0438\u0442\u0435?
colony_default_2.10=\u041D\u0443\u2026 *\u043E\u043D \u0441\u043C\u0443\u0449\u0435\u043D* \u041D\u0435 \u043F\u0440\u043E\u0432\u0430\u043B\u0438\u043B\u0441\u044F. \u041F\u0440\u043E\u0441\u0442\u043E \u0441\u0438\u043B\u044C\u043D\u043E \u043E\u0441\u0435\u043B. \u041D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u042D\u0442\u043E \u0436\u0435 \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043B\u0438\u0448\u043D\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u044B! \u0422\u0435\u043F\u0435\u0440\u044C \u043D\u0430\u0434\u043E \u0432\u044B\u044F\u0441\u043D\u044F\u0442\u044C \u043F\u0440\u0438\u0447\u0438\u043D\u044B. \u0418 \u0435\u0441\u043B\u0438 \u043D\u0435 \u043F\u043E\u0432\u0435\u0437\u0435\u0442, \u0442\u043E \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u044E.
colony_default_2.19.0=\u041D\u0430\u043C \u043D\u0435\u043B\u044C\u0437\u044F. \u041F\u0440\u0438\u043A\u0430\u0437 \u0442\u0430\u043A\u043E\u0439.
colony_default_2.29.3=\u041D\u0430 \u043D\u0438\u0445 \u043D\u0430\u043F\u0430\u043B\u0438 \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u044B. \u041C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u0438\u0445 \u0441\u043F\u0430\u0441\u0442\u0438. \u0421\u0430\u043C\u0438 \u0435\u0434\u0432\u0430 \u043D\u043E\u0433\u0438 \u0443\u043D\u0435\u0441\u043B\u0438.
colony_default_2.29.2=\u041D\u0430 \u043D\u0438\u0445 \u043D\u0430\u043F\u0430\u043B\u0438 \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u044B. \u041C\u044B \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u0438\u0445 \u0441\u043F\u0430\u0441\u0442\u0438. \u0421\u0430\u043C\u0438 \u0435\u0434\u0432\u0430 \u043D\u043E\u0433\u0438 \u0443\u043D\u0435\u0441\u043B\u0438.
colony_default_2.29.1=\u041D\u0430 \u043D\u0438\u0445 \u043D\u0430\u043F\u0430\u043B\u0438 \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u044B. \u041C\u044B \u0443\u0441\u043F\u0435\u043B\u0438 \u0441\u043F\u0430\u0441\u0442\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0433\u0438\u0431\u043B\u0438.
colony_default_2.18.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.29.0=\u041D\u0430 \u043D\u0438\u0445 \u043D\u0430\u043F\u0430\u043B\u0438 \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u044B. \u041D\u043E \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u0432\u043E\u0432\u0440\u0435\u043C\u044F \u0438 \u0441\u043F\u0430\u0441\u043B\u0438 \u0432\u0441\u0435\u0445.
colony_default_2.18.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.18.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.28.0=\u041D\u0435 \u0437\u0430 \u0447\u0442\u043E. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043C\u044B \u043D\u0435 \u0443\u0441\u043F\u0435\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435.
colony_default_2.17.0=\u0425\u043E\u0440\u043E\u0448\u043E, \u043C\u044B \u043F\u0435\u0440\u0435\u0434\u0430\u0434\u0438\u043C \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0443.
colony_default_2.27.0=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0432\u0441\u0435 \u043C\u0435\u0440\u0442\u0432\u044B. \u0422\u0430\u043C \u0432 \u043F\u043E\u0434\u0437\u0435\u043C\u0435\u043B\u044C\u0435 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u043E\u0432\u0441\u0435\u043C \u0443\u0436 \u0436\u0443\u0442\u043A\u0438\u0435 \u0442\u0432\u0430\u0440\u0438 \u0432\u043E\u0434\u044F\u0442\u0441\u044F, \u043C\u044B \u0441\u0430\u043C\u0438 \u0441 \u0442\u0440\u0443\u0434\u043E\u043C \u043E\u0442\u0431\u0438\u043B\u0438\u0441\u044C. \u041D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0432\u0430\u043C \u0442\u0443\u0434\u0430 \u043B\u0430\u0437\u0438\u0442\u044C \u0431\u0435\u0437 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0439 \u043E\u0445\u0440\u0430\u043D\u044B.
colony_default_2.16.0=\u0423 \u0432\u0430\u0441 \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441 \u0444\u0438\u043B\u044C\u043C\u043E\u0432 \u0438 \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0445 \u0438\u0433\u0440.
colony_default_2.26.1=\u0427\u0435\u0440\u0442. \u0412\u0432\u043E\u043B\u044E \u043D\u0430\u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C\u0441\u044F \u2014 \u044D\u0442\u043E \u043B\u0438 \u043D\u0435 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E? \u041D\u043E, \u043C\u043E\u0436\u0435\u0442, \u0432\u0430\u043C \u0441 \u0447\u0435\u043C-\u0442\u043E \u0434\u0440\u0443\u0433\u0438\u043C \u043F\u043E\u043C\u043E\u0447\u044C \u043D\u0430\u0434\u043E?
colony_default_2.15.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.26.0=\u041A\u0430\u0436\u0434\u0443\u044E \u043D\u0435\u0434\u0435\u043B\u044E \u043F\u0440\u0438\u043B\u0435\u0442\u0430\u0442\u044C \u2014 \u043D\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u043C, \u043D\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043E\u0442\u0431\u0438\u0442\u044C\u0441\u044F \u043F\u043E\u043C\u043E\u0436\u0435\u043C.
colony_default_2.15.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.15.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.25.1=\u0417\u0430\u043C\u0430\u043D\u0447\u0438\u0432\u043E, \u043D\u043E... \u041C\u043E\u0436\u0435\u0442, \u0432\u0430\u043C \u0441 \u0447\u0435\u043C-\u0442\u043E \u0434\u0440\u0443\u0433\u0438\u043C \u043F\u043E\u043C\u043E\u0447\u044C \u043D\u0430\u0434\u043E?
colony_default_2.14.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.25.0=\u041F\u043E\u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u2014 \u044D\u0442\u043E \u043C\u044B \u0437\u0430\u0432\u0441\u0435\u0433\u0434\u0430. \u041A\u0443\u0434\u0430 \u0438\u0434\u0442\u0438?
colony_default_2.14.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.14.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.24.1=\u041C\u043E\u0436\u0435\u0442, \u0443 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435 \u0435\u0441\u0442\u044C? \u0428\u043B\u044F\u0442\u044C\u0441\u044F \u043F\u043E \u043B\u0435\u0441\u0443 \u2014 \u044D\u0442\u043E \u043A\u0430\u043A-\u0442\u043E \u043D\u0435 \u0434\u043B\u044F \u043D\u0430\u0441.
colony_default_2.24.0=\u0412\u044B \u043F\u0440\u0430\u0432\u044B. \u0418 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u044B, \u0438 \u043E\u0440\u0443\u0436\u0438\u0435 \u0443 \u043D\u0430\u0441 \u0431\u0443\u0434\u044C \u0437\u0434\u043E\u0440\u043E\u0432. \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0439\u0442\u0435 \u0434\u043E\u0440\u043E\u0433\u0443!
colony_default_2.13.0=\u042D-\u044D-\u044D\u2026 \u043C\u0434\u0430. \u0427\u0435\u0440\u0442 \u043F\u043E\u0431\u0435\u0440\u0438.
colony_default_2.23.3=\u041D\u0438 \u0441 \u0447\u0435\u043C \u043C\u044B \u0432\u0430\u043C \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043D\u0435 \u043F\u043E\u043C\u043E\u0436\u0435\u043C \u2014 \u043F\u0440\u0438\u043A\u0430\u0437 \u043D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442. \u041D\u0430\u043C \u043F\u043E\u0440\u0430 \u0443\u043B\u0435\u0442\u0430\u0442\u044C.
colony_default_2.23.2=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u00AB\u043D\u0430\u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0437\u0432\u0435\u0440\u0435\u0439\u00BB.
colony_default_2.23.1=\u041B\u044E\u0434\u0438 \u043F\u0440\u043E\u043F\u0430\u043B\u0438 \u0432 \u043B\u0435\u0441\u0443?
colony_default_2.12.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.23.0=\u041F\u0440\u043E\u043F\u0430\u0432\u0448\u0438\u0435 \u043B\u044E\u0434\u0438? \u0427\u0442\u043E \u0437\u0430 \u043F\u0435\u0449\u0435\u0440\u0430?
colony_default_2.12.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.12.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.33.0=\u041D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435 \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u043D\u0430\u043C \u0435\u0449\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043E\u0442\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0430 \u043F\u043E\u0442\u0440\u0430\u0447\u0435\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
colony_default_2.22.1=\u0412\u043E\u0442 \u0441\u0430\u043C\u0438 \u0438 \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0442\u0435\u0441\u044C. \u041C\u043E\u0436\u0435\u0442, \u043C\u044B \u0432 \u0447\u0435\u043C \u0434\u0440\u0443\u0433\u043E\u043C \u043F\u043E\u043C\u043E\u0436\u0435\u043C?
colony_default_2.11.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.22.0=\u041B\u0443\u0447\u0448\u0435 \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u0442\u044C \u0447\u0443\u0436\u0438\u043C\u0438, \u0434\u0430? \u041B\u0430\u0434\u043D\u043E. \u041C\u044B \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0436\u0435\u043C.
colony_default_2.11.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.11.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.21.3=\u041D\u0438 \u0441 \u0447\u0435\u043C \u043C\u044B \u0432\u0430\u043C \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043D\u0435 \u043F\u043E\u043C\u043E\u0436\u0435\u043C \u2014 \u043F\u0440\u0438\u043A\u0430\u0437 \u043D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442. \u041D\u0430\u043C \u043F\u043E\u0440\u0430 \u0443\u043B\u0435\u0442\u0430\u0442\u044C.
colony_default_2.21.2=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u00AB\u043D\u0430\u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0437\u0432\u0435\u0440\u0435\u0439\u00BB.
colony_default_2.32.0=\u041D\u0435 \u0437\u0430 \u0447\u0442\u043E. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043C\u044B \u043D\u0435 \u0443\u0441\u043F\u0435\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435.
colony_default_2.21.1=\u041B\u044E\u0434\u0438 \u043F\u0440\u043E\u043F\u0430\u043B\u0438 \u0432 \u043B\u0435\u0441\u0443?
colony_default_2.21.0=\u041F\u0440\u043E\u043F\u0430\u0432\u0448\u0438\u0435 \u043B\u044E\u0434\u0438? \u0427\u0442\u043E \u0437\u0430 \u043F\u0435\u0449\u0435\u0440\u0430?
colony_default_2.10.0=\u0427\u0435\u0440\u0442. \u041D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E.
colony_default_2.20.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.31.0=\u0412 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u043F\u043E\u0441\u044B\u043B\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043E\u0445\u0440\u0430\u043D\u044B.
colony_default_2.20.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.20.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.30.0=\u041D\u0438\u0447\u0435\u0433\u043E. \u041D\u043E \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u043F\u043E\u0441\u044B\u043B\u0430\u0439\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043E\u0445\u0440\u0430\u043D\u044B.
colony_default_2.9.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.9.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.9.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.8.2=\u041D\u0435\u0442, \u043D\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u0441\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0436\u0438\u0432\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u043C\u0435\u0434\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C.
colony_default_2.8.1=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
colony_default_2.8.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442.
colony_default_2.7.0=\u041F\u043E \u043A\u0430\u043A\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443?
