colony_first_party_arrival.1=\u0410 \u0442\u043E. \u0422\u0430 \u0437\u0432\u0435\u0440\u0443\u0448\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043F\u0440\u0438\u0432\u0435\u0437\u043B\u0438 \u0441 \u0441\u043E\u0431\u043E\u0439\u2026 *\u043E\u043D \u043F\u0440\u0438\u0445\u043E\u0445\u0430\u0442\u044B\u0432\u0430\u0435\u0442, \u0438 \u043E\u0431\u0442\u044F\u043D\u0443\u0442\u043E\u0435 \u043A\u043E\u0441\u0442\u044E\u043C\u043E\u043C \u0431\u0440\u044E\u0448\u043A\u043E \u0441\u043B\u0435\u0433\u043A\u0430 \u0442\u0440\u044F\u0441\u0435\u0442\u0441\u044F* \u0415\u0441\u043B\u0438 \u0442\u0430\u043C \u0432\u0441\u044F \u0444\u0430\u0443\u043D\u0430 \u0442\u0430\u043A\u0430\u044F, \u0442\u043E \u043D\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u043B\u0435\u0433\u043A\u043E. \u0425\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u043C\u044B \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u043B\u0438\u0441\u044C \u0434\u043E \u0437\u0443\u0431\u043E\u0432. \u041A\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u044D\u0442\u043E \u0432\u0441\u0435 \u2014 \u044D\u0442\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0430, \u0440\u0435\u0441\u0443\u0440\u0441\u044B \u2014 \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u0442?
colony_first_party_arrival.0=*\u0428\u043B\u044E\u0437\u043E\u0432\u043E\u0439 \u043E\u0442\u0441\u0435\u043A. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043F\u0440\u0438\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044F. \u041B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u2014 \u0433\u0440\u0443\u0437\u043D\u044B\u0439 \u043C\u0443\u0436\u0447\u0438\u043D\u0430 \u043B\u0435\u0442 \u043F\u044F\u0442\u0438\u0434\u0435\u0441\u044F\u0442\u0438, \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0431\u0440\u044E\u0448\u043A\u043E\u043C. \u041E\u043D \u043D\u0435 \u043F\u043E\u0445\u043E\u0436 \u043D\u0430 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430, \u043F\u0440\u0438\u0432\u044B\u043A\u0448\u0435\u0433\u043E \u043A \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u043D\u0438\u044E \u043D\u0435\u0432\u0437\u0433\u043E\u0434.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0438\u0436\u0443, \u0432\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u043D\u0430\u0441 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C.
colony_first_party_arrival.3.0=\u041C\u043E\u0436\u043D\u043E \u0438 \u0442\u0430\u043A.
colony_first_party_arrival.5.0=\u041D\u0430\u0447\u0430\u043B\u043E \u0447\u0435\u0433\u043E?
colony_first_party_arrival.7.0=\u0427\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0442\u044C, \u0442\u0430\u043A\u043E\u0439 \u0432\u043E\u0442 \u044F \u0447\u0435\u043B\u043E\u0432\u0435\u043A.
colony_first_party_arrival.9.0=\u2026
colony_first_party_arrival.0.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041F\u0440\u0438\u0432\u0435\u0437\u0438\u0442\u0435 \u043C\u043D\u0435 \u043A\u0430\u043A\u043E\u0439-\u043D\u0438\u0431\u0443\u0434\u044C \u0441\u0443\u0432\u0435\u0440\u043D\u0438\u0447\u0438\u043A.
colony_first_party_arrival.0.0=\u0422\u043E\u0447\u043D\u043E. \u041D\u0443, \u043A\u0430\u043A? \u0413\u043E\u0442\u043E\u0432\u044B \u043A \u0442\u044F\u0433\u043E\u0442\u0430\u043C \u0438 \u0442\u0440\u0443\u0434\u043D\u043E\u0441\u0442\u044F\u043C?
colony_first_party_arrival.2.0=\u0410 \u0438 \u043D\u0435 \u043D\u0430\u0434\u043E. \u0412\u0430\u043C \u0443\u0436\u0435 \u0432\u044B\u043B\u0435\u0442\u0430\u0442\u044C \u043F\u043E\u0440\u0430.
colony_first_party_arrival.4.0=\u2026
colony_first_party_arrival.6.0=*\u0432\u044B\u0439\u0442\u0438 \u0438\u0437 \u0448\u043B\u044E\u0437\u043E\u0432\u043E\u0433\u043E \u043E\u0442\u0441\u0435\u043A\u0430*
colony_first_party_arrival.9=*\u041B\u0438\u0434\u0435\u0440 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u0438 \u0437\u0430\u0445\u043E\u0434\u0438\u0442 \u0432 \u0448\u0430\u0442\u0442\u043B. \u0417\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u0432\u0435\u0440\u044C. \u041F\u043E\u0440\u0430 \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0448\u043B\u044E\u0437\u043E\u0432\u043E\u0439 \u043E\u0442\u0441\u0435\u043A.*
colony_first_party_arrival.7=\u0417\u0440\u044F \u0432\u044B \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u043E\u0440\u043E\u0439 \u0431\u0435\u0437 \u044D\u0442\u043E\u0433\u043E \u043D\u0438\u043A\u0430\u043A.
colony_first_party_arrival.1.2=\u041D\u0438\u0447\u0442\u043E \u043D\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0438\u0442 \u0441\u043C\u0435\u0440\u0442\u044C \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430.
colony_first_party_arrival.6=*\u041E\u043D \u0443\u0436\u0435 \u043D\u0435 \u0441\u043B\u044B\u0448\u0438\u0442 \u0442\u0435\u0431\u044F. \u0414\u0432\u0435\u0440\u044C \u0448\u0430\u0442\u0442\u043B\u0430 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F.*
colony_first_party_arrival.1.1=\u0421\u0442\u043E\u0438\u0442 \u043B\u0438 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0437\u0430 \u044D\u0442\u043E \u0431\u043E\u0440\u043E\u0442\u044C\u0441\u044F? \u0414\u0430. \u0421\u0442\u043E\u0438\u0442 \u043B\u0438 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0437\u0430 \u044D\u0442\u043E \u0443\u043C\u0438\u0440\u0430\u0442\u044C? \u042D\u0442\u043E \u0443\u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0438\u0434\u043D\u043E.
colony_first_party_arrival.5=\u0425\u0430! \u042F \u0442\u043E\u0436\u0435 \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u044E! *\u043E\u043D \u0445\u043B\u043E\u043F\u0430\u0435\u0442 \u0432 \u043B\u0430\u0434\u043E\u0448\u0438* \u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C! \u0417\u043D\u0430\u0435\u0442\u0435, \u044D\u0442\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E\u0435 \u043D\u0430\u0447\u0430\u043B\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D!
colony_first_party_arrival.1.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0441\u0442\u043E\u0438\u0442, \u0447\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438.
colony_first_party_arrival.4=*\u041C\u0443\u0436\u0447\u0438\u043D\u0430 \u0445\u043E\u0445\u043E\u0447\u0435\u0442 \u0438 \u0437\u0430\u0445\u043E\u0434\u0438\u0442 \u0432 \u0448\u0430\u0442\u0442\u043B. \u0414\u0432\u0435\u0440\u044C \u0437\u0430 \u043D\u0438\u043C \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u041B\u0443\u0447\u0448\u0435 \u0431\u044B \u0442\u0435\u0431\u0435 \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0448\u043B\u044E\u0437\u043E\u0432\u043E\u0439 \u043E\u0442\u0441\u0435\u043A.*
colony_first_party_arrival.3=\u041F\u0430\u0440\u0443 \u0446\u0432\u0435\u0442\u043E\u0447\u043A\u043E\u0432 \u0438 \u0448\u043A\u0443\u0440\u043A\u0443 \u0437\u0430\u0439\u0447\u0438\u043A\u0430?
colony_first_party_arrival.2=*\u0443\u043B\u044B\u0431\u043A\u0430 \u0441\u0445\u043E\u0434\u0438\u0442 \u0441 \u043F\u0443\u0445\u043B\u043E\u0433\u043E \u043B\u0438\u0446\u0430* \u042F \u0432\u0430\u0441 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B.
