colony_default.3.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041C\u044B \u043F\u043E\u0439\u0434\u0435\u043C. \u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C.
colony_default.0=\u0410\u0433\u0430. \u041C\u043D\u0435 \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438, \u0447\u0442\u043E \u043A\u0442\u043E-\u0442\u043E \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB \u043F\u0440\u0438\u0448\u0435\u043B.
colony_default.3.0=\u0410 \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
colony_default.4.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041C\u044B \u043F\u043E\u0439\u0434\u0435\u043C. \u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C.
colony_default.0.0=\u041A\u0430\u043A \u0432\u044B \u0442\u0443\u0442? 
colony_default.4=*\u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0443\u0441\u043C\u0435\u0445\u043D\u0443\u043B\u0441\u044F* \u0414\u0430 \u044D\u0442\u043E \u043F\u043E\u0437\u0430\u0432\u0447\u0435\u0440\u0430 \u0431\u044B\u043B\u043E. \u0421\u0442\u0430\u043B \u0442\u0440\u0430\u0432\u0438\u0442\u044C, \u0438 \u0442\u0443\u0442 \u043D\u0430 \u043D\u0435\u0433\u043E \u0438\u0437 \u043B\u0435\u0441\u0430 \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0442\u0432\u0430\u0440\u044C \u0432\u044B\u0431\u0435\u0436\u0430\u043B\u0430. \u0422\u0430\u043A \u0427\u0435\u0441\u0442... \u041D\u0435\u0442 \u0431\u044B \u043F\u0438\u0441\u0442\u043E\u043B\u0435\u0442 \u0432\u0437\u044F\u0442\u044C, \u0430? \u041D\u0435-\u0435-\u0435\u0442, \u043E\u043D \u0431\u0435\u0440\u0435\u0442 \u0432\u0435\u0434\u0440\u043E \u0441 \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439 \u0438 \u043F\u0440\u044F\u043C\u0438\u043A\u043E\u043C \u043D\u0430 \u044D\u0442\u0443 \u0442\u0432\u0430\u0440\u044C. \u0425\u0430-\u0445\u0430-\u0445\u0430! \u0422\u0435\u043F\u0435\u0440\u044C \u043A\u0438\u0441\u043B\u043E\u0442\u044B \u043C\u0430\u043B\u043E, \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430\u0434\u043E \u0431\u0435\u0440\u0435\u0436\u043D\u043E, \u0438 \u0427\u0435\u0441\u0442 \u043D\u0435\u0440\u0432\u043D\u044B\u0439 \u0441\u0442\u0430\u043B.
colony_default.2.0=\u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. \u041D\u0430\u043C \u043D\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E.
colony_default.3=\u0410. \u041D\u0443, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435 \u0441\u0442\u0430\u043D\u0443 \u0432\u0430\u0441 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C. \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0445\u043E\u0434\u0438\u0442\u044C, \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F. \u0422\u043E\u043B\u044C\u043A\u043E \u0432 \u043B\u0435\u0441 \u043D\u0435 \u0441\u0443\u0439\u0442\u0435\u0441\u044C, \u0438\u2026 *\u043E\u043D \u0437\u0430\u0434\u0443\u043C\u0430\u043B\u0441\u044F* \u0418 \u0435\u0449\u0435\u2026 \u0437\u043D\u0430\u0435\u0442\u0435, \u0442\u0430\u043C \u0443 \u043D\u0430\u0441 \u043F\u0430\u0440\u0435\u043D\u044C \u0435\u0441\u0442\u044C, \u043E\u043D \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439 \u0448\u0442\u044B\u0440\u0438 \u0442\u0440\u0430\u0432\u0438\u0442. \u041D\u0435 \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0439\u0442\u0435 \u0435\u0433\u043E, \u0430 \u0442\u043E \u043E\u043D \u043D\u0435\u0440\u0432\u043D\u044B\u0439 \u0441\u043B\u0438\u0448\u043A\u043E\u043C.
colony_default.2=*\u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0443\u0442\u0438\u0440\u0430\u044F \u0440\u0443\u043A\u0430\u0432\u043E\u043C \u043F\u043E\u0442 \u0441\u043E \u043B\u0431\u0430* \u041D\u0435 \u0436\u0438\u0437\u043D\u044C \u2014 \u043A\u0443\u0440\u043E\u0440\u0442. \u0412\u043E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0435\u0437 \u043F\u0438\u0441\u0442\u043E\u043B\u0435\u0442\u0430 \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u0445\u043E\u0434\u0438\u0442\u044C. \u0412\u043E\u043E\u0431\u0449\u0435 \u043D\u0435 \u0445\u043E\u0434\u0438\u0442\u044C, \u0432 \u0441\u043C\u044B\u0441\u043B\u0435. \u0410 \u0442\u0430\u043A\u2026 \u043C\u0438\u043B\u0435\u043D\u044C\u043A\u043E. \u0416\u0438\u0442\u044C \u043C\u043E\u0436\u043D\u043E. \u041E\u0431\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043C\u0441\u044F \u0432\u043E\u0442. \u041F\u043E\u043C\u043E\u0447\u044C \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435?
