destruction_returning.3.0=\u0414\u0430, \u0432 \u043F\u043E\u043B\u043D\u043E\u043C. \u0423\u0441\u0442\u0430\u043B\u043E\u0441\u0442\u044C \u044D\u0442\u043E \u0443\u0441\u0442\u0430\u043B\u043E\u0441\u044C, \u043D\u0438\u0447\u0435\u0433\u043E \u0441 \u043D\u0435\u0439 \u043D\u0435 \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u044F \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0430\u0440\u0435\u044E.
destruction_returning.0.0=\u0414\u0430\u2026 \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E. \u0410 \u0442\u0435\u0431\u0435, \u044F \u0433\u043B\u044F\u0436\u0443, \u0432\u044B\u0441\u043F\u0430\u0442\u044C\u0441\u044F \u0442\u0430\u043A \u0438 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C.
destruction_returning.3= \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0442\u0435\u0431\u0435 \u043B\u0443\u0447\u0448\u0435 \u0438\u0434\u0442\u0438 \u0438 \u043E\u0442\u0434\u044B\u0445\u0430\u0442\u044C. \u042F \u043D\u0435 \u0431\u0443\u0434\u0443 \u0442\u0435\u0431\u044F \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C. \u0418\u2026 \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435? \u042F \u0441\u0435\u0440\u044C\u0451\u0437\u043D\u043E, \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
destruction_returning.2.0=\u0422\u0430\u043A \u0438\u043B\u0438 \u0438\u043D\u0430\u0447\u0435, \u0432\u0441\u0435 \u043E\u0442\u0447\u0435\u0442\u044B \u044F \u0443\u0436\u0435 \u043E\u0442\u043E\u0441\u043B\u0430\u043B, \u043E\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0443 \u0442\u0435\u0431\u044F. \u0415\u0441\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0451 \u043D\u0443\u0436\u043D\u043E - \u0434\u0443\u043C\u0430\u044E, \u044D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u0442\u0435\u0440\u043F\u0435\u0442\u044C. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u0442\u044C \u0444\u043B\u043E\u0442\u0438\u043B\u0438\u0435\u0439 \u043D\u0435\u043B\u0435\u0433\u043A\u043E. \u042F \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u0443\u0441\u0442\u0430\u043B.
destruction_returning.2=\u041F\u043E\u0448\u0451\u043B \u0442\u044B! *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u043E\u0445\u043E\u0447\u0435\u0442.*
destruction_returning.1=*\u041C\u0430\u0440\u0442\u0430\u043D \u043E\u0442\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442\u0441\u044F.* \u0411\u043E\u0436\u0435, \u043E\u0441\u0442\u0430\u0432\u044C. \u042F \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u043E\u043B\u043D\u043E\u0432\u0430\u043B\u0441\u044F.
destruction_returning.0=\u042F \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0442\u0435\u0431\u044F \u0431\u0435\u0437 \u043E\u0447\u0435\u0440\u0435\u0434\u0438. \u0427\u0442\u043E \u0436\u0435, \u0442\u044B \u0436\u0438\u0432 - \u0437\u043D\u0430\u0447\u0438\u0442 \u043C\u0438\u0441\u0441\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043B\u0430\u0441\u044C \u0443\u0441\u043F\u0435\u0445\u043E\u043C! *\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u043F\u043E\u043C\u044F\u0442 \u0438 \u0443\u0441\u0442\u0430\u043B \u0432\u043D\u0435\u0448\u043D\u0435, \u043D\u043E \u0440\u0430\u0434\u043E\u0441\u0442\u044C \u043D\u0430 \u0435\u0433\u043E \u043B\u0438\u0446\u0435 \u0441\u0430\u043C\u0430\u044F \u0438\u0441\u043A\u0440\u0435\u043D\u043D\u044F\u044F.*
destruction_returning.1.0=\u0425\u0435\u0445. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u0442\u044B \u0436\u0435\u043D\u0430\u0442.
