destruction_borks_ships.4.0=\u041C\u044B \u0441\u0445\u043E\u0436\u0435 \u043C\u044B\u0441\u043B\u0438\u043C. \u0427\u0435\u043C \u0432\u044B \u0442\u0430\u043A \u0434\u043E\u0441\u0442\u0430\u043B\u0438 \u043F\u0438\u0440\u0430\u0442\u043E\u0432?
destruction_borks_ships.13.3=\u042F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
destruction_borks_ships.13.2=\u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C, \u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0443\u0441\u044C. \u0427\u0442\u043E \u043F\u043E\u0441\u043B\u0435?
destruction_borks_ships.13.1=\u0427\u0442\u043E \u043C\u0435\u0448\u0430\u0435\u0442 \u043C\u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u043F\u0438\u0440\u0430\u0442\u043E\u0432, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u0430\u0441?
destruction_borks_ships.9=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0434\u0438\u043A\u043E \u0437\u0432\u0443\u0447\u0438\u0442, \u044F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D. \u041D\u043E \u0432\u0435\u0434\u044C \u0443 \u043D\u0430\u0441 \u043D\u0435\u0442 \u0432\u044B\u0431\u043E\u0440\u0430. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0431\u044B\u0442\u044C \u0443\u0431\u0438\u0442\u044B\u043C \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u044D\u0442\u0438\u0445 \u043D\u0438\u0437\u0448\u0438\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432. \u0410 \u0432\u0430\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0433\u043B\u0443\u043F\u043E \u0431\u0443\u0434\u0435\u0442 \u0443\u043C\u0435\u0440\u0435\u0442\u044C\u2026 \u0432\u043E\u0442 \u0442\u0430\u043A \u0432\u043E\u0442. 
destruction_borks_ships.13.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u0447\u0435\u0441\u0442\u044C \u0432\u0430\u043C \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u044F\u0436\u0435\u043B\u0435\u0435, \u0447\u0435\u043C \u0436\u0438\u0437\u043D\u044C.
destruction_borks_ships.8=\u0410 \u0432\u044B \u0435\u0449\u0451 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? \u041C\u043E\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0441 \u044D\u0442\u0438\u043C\u0438 \u043F\u0438\u0440\u0430\u0442\u0430\u043C\u0438. \u0412\u0430\u0448 \u0444\u043B\u043E\u0442 - \u0442\u043E\u0436\u0435. \u041D\u043E \u0435\u0441\u043B\u0438 \u043C\u044B \u043E\u0431\u044A\u0435\u0434\u0435\u043D\u0438\u043C \u0443\u0441\u0438\u043B\u0438\u044F\u2026 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435?
destruction_borks_ships.7=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435\u0442. \u0410 \u0437\u0430 \u043B\u044E\u0431\u0443\u044E \u0432\u0435\u0449\u044C \u0438\u0437 \u0438\u043C\u043F\u0435\u0440\u0441\u043A\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u044F \u043E\u0442\u0434\u0430\u043C, \u044F \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u044E\u0441\u044C \u0447\u0435\u0441\u0442\u044C\u044E \u0438 \u0436\u0438\u0437\u043D\u044C\u044E \u043F\u0435\u0440\u0435\u0434 \u0432\u043E\u0435\u043D\u043D\u044B\u043C \u0442\u0440\u0438\u0431\u0443\u043D\u0430\u043B\u043E\u043C. \u041D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u043B\u0435\u0433\u0447\u0435 \u043E\u0442\u0434\u0430\u0442\u044C, \u043F\u0435\u0440\u0432\u043E\u0435 \u0438\u043B\u0438 \u0432\u0442\u043E\u0440\u043E\u0435.
destruction_borks_ships.15=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0420\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u043A \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E.
destruction_borks_ships.3.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D\u0438 \u043F\u0440\u0438\u043B\u0435\u0442\u0435\u043B\u0438 \u0441\u044E\u0434\u0430?
destruction_borks_ships.6=\u041A\u0430\u043A \u0447\u0435\u043C? \u042D\u0442\u043E \u0436\u0435 \u043F\u0438\u0440\u0430\u0442\u044B! \u041E\u043D\u0438 \u0443\u0436\u0435 \u043F\u0440\u0438\u043B\u0435\u0442\u0430\u043B\u0438 \u0441\u044E\u0434\u0430 \u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u0438 \u0441 \u043D\u0430\u0441 \u0432\u044B\u043A\u0443\u043F \u0437\u0430 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C, \u0432\u0438\u0434\u0430\u0442\u044C \u043F\u0440\u043E\u0437\u043D\u0430\u043B\u0438, \u0447\u0442\u043E \u043C\u044B \u043E\u0442\u0440\u0435\u0437\u0430\u043D\u044B \u043E\u0442 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0438\u043C\u043F\u0435\u0440\u0441\u043A\u0438\u0445 \u0441\u0438\u043B.
destruction_borks_ships.14=*\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u0436\u0438\u0434\u0430\u044E\u0449\u0435 \u0441\u043A\u043B\u043E\u043D\u0438\u043B \u0433\u043E\u043B\u043E\u0432\u0443.*
destruction_borks_ships.5=\u041C\u043E\u0451 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041E\u043D\u043E \u0443\u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0430\u0441. \u0427\u0442\u043E \u0435\u0441\u043B\u0438 \u044F \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0443 \u0432\u0430\u043C \u0448\u0430\u043D\u0441\u2026 \u043D\u0435 \u0443\u043C\u0438\u0440\u0430\u0442\u044C? \u041D\u0435 \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0439, \u043D\u043E \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435\u2026
destruction_borks_ships.13=\u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u044B \u043C\u043D\u043E\u0433\u043E\u0435 \u0437\u043D\u0430\u0435\u0442\u0435 \u043E \u043C\u043E\u0451\u043C \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u0435. \u041D\u0443, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? \u041C\u043D\u0435 \u0434\u043E\u043B\u0433\u043E \u0436\u0434\u0430\u0442\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0432\u0435\u0442\u0430?
destruction_borks_ships.4=\u041D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043B\u0438 \u043D\u0438\u0437\u043A\u043E\u0435 \u044D\u0442\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? \u0412\u043F\u0440\u043E\u0447\u0435\u043C\u2026 \u043F\u0440\u0438\u0437\u043D\u0430\u044E\u0441\u044C, \u043C\u043D\u0435 \u0442\u043E\u0436\u0435 \u0441\u0442\u0430\u043B\u043E \u043B\u0435\u0433\u0447\u0435, \u043A\u043E\u0433\u0434\u0430 \u044F \u0443\u0432\u0438\u0434\u0435\u043B \u0432\u0430\u0448 \u0444\u043B\u043E\u0442. *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0441\u043D\u043E\u0432\u0430 \u0433\u0443\u043B\u043A\u043E \u043F\u043E\u0445\u043E\u0445\u0430\u0442\u044B\u0432\u0430\u0435\u0442.*
destruction_borks_ships.12=\u041F\u043E\u0441\u043B\u0435? \u042F \u0441\u0434\u0430\u043C \u0432\u0430\u043C \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u043C, \u0447\u0442\u043E \u0432\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u0435 \u043C\u043B\u0430\u0434\u0448\u0435\u043C\u0443 \u043E\u0444\u0438\u0446\u0435\u0440\u0441\u043A\u043E\u043C\u0443 \u0438 \u0440\u044F\u0434\u043E\u0432\u043E\u043C\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0443 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0435\u0451 \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C. \u0421\u0442\u0430\u0440\u0448\u0438\u0439 \u043E\u0444\u0438\u0446\u0435\u0440\u0441\u043A\u0438\u0439 \u0441\u043E\u0441\u0442\u0430\u0432, \u0441\u043E \u043C\u043D\u043E\u0439 \u0432\u043E \u0433\u043B\u0430\u0432\u0435, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u0435\u0440\u0435\u0439\u0434\u0451\u0442 \u043A \u0432\u0430\u043C \u0432 \u043F\u043B\u0435\u043D.
destruction_borks_ships.3=\u0412\u044B \u0441\u043C\u0435\u0451\u0442\u0435\u0441\u044C? \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u044F \u0436\u0435 \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B: \u043C\u044B \u0432 \u0442\u0430\u043A\u043E\u043C \u0436\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438, \u043A\u0430\u043A \u0438 \u0432\u044B! *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0444\u044B\u0440\u043A\u0430\u0435\u0442.*
destruction_borks_ships.11=\u0422\u043E, \u0447\u0442\u043E \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u043D\u0430 \u0434\u0432\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. \u0418 \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043C\u043E\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0441\u043E\u0441\u0440\u0435\u0434\u043E\u0442\u043E\u0447\u0438\u0442 \u043E\u0433\u043E\u043D\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u043D\u0430 \u0432\u0430\u0448\u0435\u043C \u0444\u043B\u0430\u0433\u043C\u0430\u043D\u0435. \u0410\u0432\u0440\u043E\u0440\u0430-2 - \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0443 \u043D\u0435\u0433\u043E \u043E\u0447\u0435\u043D\u044C \u0443\u0437\u043D\u0430\u0432\u0430\u0435\u043C\u044B\u0435 \u043E\u0447\u0435\u0440\u0442\u0430\u043D\u0438\u044F.
destruction_borks_ships.2=\u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043F\u043E\u043D\u044F\u043B\u0438, \u043A\u043E\u0433\u043E \u044F \u0438\u043C\u0435\u043B \u0432 \u0432\u0438\u0434\u0443?
destruction_borks_ships.1=\u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u0440\u0435\u043C\u044F\u2026 \u041D\u0435\u043B\u044C\u0437\u044F \u0442\u043E\u0440\u043E\u043F\u0438\u0442\u044C\u0441\u044F \u0438 \u0440\u0443\u0431\u0438\u0442\u044C \u0441\u0433\u043E\u0440\u044F\u0447\u0430. 
destruction_borks_ships.10=\u0412\u044B - \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0434\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D\u0430 \u0432\u0430\u043C \u0434\u0430\u043B\u0435\u043A\u043E, \u043D\u043E \u0432\u0440\u0430\u0433 \u0432\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B\u0439. *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0449\u0443\u0440\u0438\u0442\u0441\u044F, \u0441\u043C\u043E\u0442\u0440\u044F \u0432 \u043A\u0430\u043C\u0435\u0440\u0443.* \u041E \u0431\u043E\u0440\u043A\u0430\u0445 \u0436\u0435 \u044F \u0434\u0430\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0435 \u0436\u0435\u043B\u0430\u044E.
destruction_borks_ships.12.3=\u042F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
destruction_borks_ships.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0438\u0445 \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043E\u0442\u0431\u0438\u0442\u044C\u0441\u044F\u2026 *\u0413\u0435\u043D\u0440\u0438 \u0449\u0443\u0440\u0438\u0442\u0441\u044F \u0438 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.* \u0410 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438 \u043D\u0435\u0442. \u0411\u043E\u0440\u043A\u0438 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u043C\u043D\u044B, \u043D\u043E \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0443\u043C\u0435\u044E\u0442.
destruction_borks_ships.12.2=\u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u044D\u0442\u043E \u043E\u0434\u043E\u0431\u0440\u0438\u0442.
destruction_borks_ships.12.1=\u0427\u0442\u043E \u043C\u0435\u0448\u0430\u0435\u0442 \u043C\u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u043F\u0438\u0440\u0430\u0442\u043E\u0432, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u0430\u0441?
destruction_borks_ships.12.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u0447\u0435\u0441\u0442\u044C \u0432\u0430\u043C \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u044F\u0436\u0435\u043B\u0435\u0435, \u0447\u0435\u043C \u0436\u0438\u0437\u043D\u044C.
destruction_borks_ships.2.2=\u0427\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043C\u0435\u043D\u044F \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u0431\u0435\u0441\u0441\u043C\u044B\u0441\u043B\u0435\u043D\u043D\u044B\u0439 \u0442\u0440\u0451\u043F?
destruction_borks_ships.2.1=\u041A\u0430\u043A \u0432\u044B \u0442\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u043B\u0438? \u041E\u043D\u0438 \u043D\u0435 \u043F\u043E\u0449\u0430\u0434\u044F\u0442 \u043D\u0438 \u043D\u0430\u0441, \u043D\u0438 \u0432\u0430\u0441. \u0417\u043D\u0430\u0435\u0442\u0435, \u044D\u0442\u043E \u043C\u0435\u043D\u044F \u0441\u043B\u0435\u0433\u043A\u0430 \u0443\u0441\u043F\u043E\u043A\u0430\u0438\u0432\u0430\u0435\u0442.
destruction_borks_ships.2.0=\u0412\u043E\u0442 \u0443\u0436 \u043D\u0435 \u0434\u0443\u043C\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043A\u0443\u043F\u0438\u0442\u044C \u0431\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u043F\u0438\u0440\u0430\u0442\u043E\u0432.
destruction_borks_ships.11.3=\u042F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
destruction_borks_ships.11.2=\u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u044D\u0442\u043E \u043E\u0434\u043E\u0431\u0440\u0438\u0442.
destruction_borks_ships.11.1=\u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C, \u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0443\u0441\u044C. \u0427\u0442\u043E \u043F\u043E\u0441\u043B\u0435?
destruction_borks_ships.11.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u0447\u0435\u0441\u0442\u044C \u0432\u0430\u043C \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u044F\u0436\u0435\u043B\u0435\u0435, \u0447\u0435\u043C \u0436\u0438\u0437\u043D\u044C.
destruction_borks_ships.1.0=\u042D\u0442\u043E \u0443\u0436 \u0442\u043E\u0447\u043D\u043E. \u0425\u043C\u2026 \u0413\u0435\u043D\u0440\u0438, \u0438\u0437\u0432\u0438\u043D\u0438, \u043A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. \u041F\u043E\u0445\u043E\u0436\u0435 \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0441\u043D\u043E\u0432\u0430 \u043C\u0435\u043D\u044F \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442. \u041E\u043D \u043D\u0435 \u0440\u0430\u0437\u043E\u0440\u0432\u0430\u043B \u043A\u0430\u043D\u0430\u043B\u2026 \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438?
destruction_borks_ships.9.4=\u042F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
destruction_borks_ships.9.3=\u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u044D\u0442\u043E \u043E\u0434\u043E\u0431\u0440\u0438\u0442.
destruction_borks_ships.9.2=\u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C, \u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0443\u0441\u044C. \u0427\u0442\u043E \u043F\u043E\u0441\u043B\u0435?
destruction_borks_ships.9.1=\u0427\u0442\u043E \u043C\u0435\u0448\u0430\u0435\u0442 \u043C\u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u043F\u0438\u0440\u0430\u0442\u043E\u0432, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u0430\u0441?
destruction_borks_ships.10.3=\u042F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
destruction_borks_ships.9.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u0447\u0435\u0441\u0442\u044C \u0432\u0430\u043C \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u044F\u0436\u0435\u043B\u0435\u0435, \u0447\u0435\u043C \u0436\u0438\u0437\u043D\u044C.
destruction_borks_ships.10.2=\u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u044D\u0442\u043E \u043E\u0434\u043E\u0431\u0440\u0438\u0442.
destruction_borks_ships.10.1=\u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C, \u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0443\u0441\u044C. \u0427\u0442\u043E \u043F\u043E\u0441\u043B\u0435?
destruction_borks_ships.10.0=\u0427\u0442\u043E \u043C\u0435\u0448\u0430\u0435\u0442 \u043C\u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u043F\u0438\u0440\u0430\u0442\u043E\u0432, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u0430\u0441?
destruction_borks_ships.0.0=\u0427\u0442\u043E \u0431\u0443\u0434\u0435\u043C \u0434\u0435\u043B\u0430\u0442\u044C?
destruction_borks_ships.8.0=\u0427\u0442\u043E-\u043E?!
destruction_borks_ships.7.0=\u0422\u0430\u043A \u0447\u0435\u0433\u043E \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435?
destruction_borks_ships.6.0=\u0418 \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435 \u0432\u044B \u0438\u043C \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0438?
destruction_borks_ships.15.0=\u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u043E\u0442 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0442\u043E\u043B\u043A.
destruction_borks_ships.5.0=\u041D\u0430\u0447\u043D\u0451\u043C \u0441 \u043C\u0430\u043B\u043E\u0433\u043E: \u043A\u0430\u043A \u0432\u044B \u0443\u043C\u0443\u0434\u0440\u0438\u043B\u0438\u0441\u044C \u043F\u043E\u0441\u0441\u043E\u0440\u0438\u0442\u044C\u0441\u044F \u0441 \u0431\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u0438\u043C\u0438 \u043F\u0438\u0440\u0430\u0442\u0430\u043C\u0438?
destruction_borks_ships.14.1=\u0417\u043D\u0430\u0435\u0442\u0435, \u044F \u0443\u0436\u0435 \u043F\u0440\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u043D\u0430 \u0441\u0432\u043E\u0435\u0439 \u0448\u043A\u0443\u0440\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u043E \u0447\u0435\u0441\u0442\u0438. \u0412 \u0441\u0432\u043E\u0451 \u0432\u0440\u0435\u043C\u044F \u043C\u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u0443\u0434\u0438\u0440\u0430\u0442\u044C \u0441 \u0432\u0430\u0448\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B, \u0432\u044B \u043E\u0447\u0435\u043D\u044C \u0442\u0435\u043F\u043B\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0435 \u0433\u043E\u0441\u0442\u0435\u0439. \u0413\u043E\u0442\u043E\u0432\u044C\u0442\u0435\u0441\u044C \u043A \u0431\u043E\u044E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
destruction_borks_ships.14.0=\u041C\u043D\u0435 \u0434\u043E\u0440\u043E\u0433\u0438 \u0436\u0438\u0437\u043D\u0438 \u043C\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439. \u041D\u043E \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u044C\u0442\u0435, \u043F\u043E\u0441\u043B\u0435 - \u0432\u044B \u0441\u0434\u0430\u0434\u0438\u0442\u0435 \u043C\u043D\u0435 \u0441\u0442\u0430\u043D\u0446\u0438\u044E.
