destruction_second_system.4.1=\u042D\u0442\u043E \u0432\u0441\u0451 \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u0422\u0432\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0413\u043E\u0440\u0434\u043E\u043D?
destruction_second_system.4.0=\u0422\u043E \u0435\u0441\u0442\u044C, \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043A\u0442\u043E-\u0442\u043E \u0435\u0441\u0442\u044C, \u043D\u043E \u044D\u0442\u043E \u0442\u043E\u0447\u043D\u043E \u043D\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B?
destruction_second_system.6.0=\u0425\u043C?
destruction_second_system.7=\u0420\u0435\u0448\u0430\u0442\u044C, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041D\u0430 \u044D\u0442\u043E\u043C \u043C\u043E\u0439 \u0434\u043E\u043A\u043B\u0430\u0434 \u043E\u043A\u043E\u043D\u0447\u0435\u043D.
destruction_second_system.6=\u041D\u043E \u0441 \u0434\u0440\u0443\u0433\u043E\u0439, \u0435\u0441\u043B\u0438 \u0442\u0430\u043C \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C \u0447\u0442\u043E-\u0442\u043E, \u0447\u0442\u043E \u0432\u044B\u0432\u0435\u043B\u043E \u0438\u0437 \u0441\u0442\u0440\u043E\u044F \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B \u0446\u0435\u043B\u043E\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438? \u0421\u0442\u043E\u0438\u0442 \u043B\u0438 \u043E\u043D\u043E \u0442\u043E\u0433\u043E?
destruction_second_system.5=\u042F? \u0427\u0442\u043E?.. \u041A\u0445\u043C? \u0421 \u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0437\u043E\u0440\u0441\u0430\u043D - \u0446\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u0438\u0437, \u0432\u0435\u0434\u044C \u0442\u0430\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? \u041D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043E\u0431\u0440\u0430\u0434\u0443\u044E\u0442\u0441\u044F, \u0435\u0441\u043B\u0438 \u043C\u044B \u0435\u0451 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043C.
destruction_second_system.4=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442.* \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0442\u0430\u043C \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C. \u041D\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u0435\u0434\u0448\u0435\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u044D\u0442\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C\u044E. 
destruction_second_system.3=\u042F \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B. \u042F \u0441\u043A\u0430\u0437\u0430\u043B, \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043C\u043D\u043E\u0433\u043E, \u043D\u043E \u043E\u043D\u0430 \u043B\u0438\u0431\u043E \u043D\u0435 \u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0441\u0442\u0430\u043D\u0446\u0438\u0438, \u043B\u0438\u0431\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u043D\u0430 \u043D\u0430\u0441 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435. 
destruction_second_system.2=*\u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435\u0440\u0432\u043D\u043E \u043F\u043E\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u043E\u0447\u043A\u0438.* \u041C\u044B \u043F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u044E, \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0421\u0442\u0440\u0430\u043D\u043D\u043E, \u043D\u043E \u043D\u0430\u043C \u0443\u0434\u0430\u043B\u043E\u0441\u044C. *\u041E\u043D \u0442\u0443\u0442 \u0436\u0435 \u0442\u043E\u0440\u043E\u043F\u043B\u0438\u0432\u043E \u043F\u043E\u044F\u0441\u043D\u044F\u0435\u0442.* \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0441\u0440\u0430\u0437\u0443 \u0437\u0430\u0441\u0435\u043A\u043B\u0438 \u0431\u044B \u044D\u0442\u043E, \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u041D\u043E \u0437\u0434\u0435\u0441\u044C? \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u043F\u0443\u0441\u0442\u0430\u044F. \u041D\u043E \u043E\u043D\u0430 \u043D\u0435 \u043F\u0443\u0441\u0442\u0430\u044F. \u0422\u0430\u043C \u043F\u043E\u043B\u043D\u043E \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438, \u0432\u043E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u043D\u0430\u0448\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u0442. 
destruction_second_system.1=\u042D\u0442\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u0443\u0435\u0442 \u0441\u0438\u0433\u043D\u0430\u043B \u043F\u043E \u0432\u0441\u0435\u043C \u0447\u0430\u0441\u0442\u043E\u0442\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u043E\u0445\u043E\u0436\u0435, \u0442\u0430\u043C \u0447\u0442\u043E-\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u043E.
destruction_second_system.1.0=\u0413\u043E\u0440\u0434\u043E\u043D, \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043C\u043D\u0435 \u0442\u043E, \u0447\u0442\u043E \u044F \u043D\u0435 \u0437\u043D\u0430\u044E.
destruction_second_system.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D? *\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442.* \u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u0440\u043E\u0447\u043D\u044B\u0439 \u0434\u043E\u043A\u043B\u0430\u0434!
destruction_second_system.3.1=\u042D\u0442\u043E \u0432\u0441\u0451 \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u0422\u0432\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0413\u043E\u0440\u0434\u043E\u043D?
destruction_second_system.3.0=\u0418 \u044D\u0442\u043E\u0442 \u0441\u0438\u0433\u043D\u0430\u043B \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438?
destruction_second_system.5.0=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E.
destruction_second_system.7.1=\u0421\u043B\u0438\u0448\u043A\u043E\u043C \u043D\u0435\u043E\u043F\u0440\u0430\u0432\u0434\u0430\u043D\u043D\u044B\u0439 \u0440\u0438\u0441\u043A. \u041B\u0443\u0447\u0448\u0435 \u0435\u0451 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C.
destruction_second_system.7.0=\u0427\u0442\u043E \u0436\u0435? \u0434\u0443\u043C\u0430\u044E, \u044D\u0442\u043E \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u0442. \u041D\u0430\u0434\u043E \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u044E.
destruction_second_system.0.0=\u042F \u0441\u043B\u0443\u0448\u0430\u044E \u0442\u0435\u0431\u044F, \u0413\u043E\u0440\u0434\u043E\u043D.
destruction_second_system.2.2=\u042D\u0442\u043E \u0432\u0441\u0451 \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u0422\u0432\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0413\u043E\u0440\u0434\u043E\u043D?
destruction_second_system.2.1=\u0418 \u044D\u0442\u043E\u0442 \u0441\u0438\u0433\u043D\u0430\u043B \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438?
destruction_second_system.2.0=\u0422\u043E \u0435\u0441\u0442\u044C, \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043A\u0442\u043E-\u0442\u043E \u0435\u0441\u0442\u044C, \u043D\u043E \u044D\u0442\u043E \u0442\u043E\u0447\u043D\u043E \u043D\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B?
