earth_first_return_1.4=*\u0441\u043C\u0435\u0435\u0442\u0441\u044F* \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u0435\u0449\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043C\u0435\u043D\u044F\u044E\u0442\u0441\u044F.
earth_first_return_1.3=\u0423\u0432\u0438\u0434\u0438\u043C. \u0422\u0435\u0431\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0423\u0434\u0430\u0447\u0438 \u0438... \u0414\u0430. \u0422\u0432\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0437\u0430 \u043E\u0431\u0449\u0438\u043C \u0441\u0442\u043E\u043B\u043E\u043C \u2014 \u0432\u0441\u0435 \u0435\u0449\u0435 \u0442\u0432\u043E\u0435.
earth_first_return_1.3.0=\u0410 \u0442\u0432\u043E\u044F \u0436\u0435\u043D\u0430 \u0432\u0441\u0435 \u0442\u0430\u043A \u0436\u0435 \u0442\u0430\u0441\u043A\u0430\u0435\u0442 \u0441\u044E\u0434\u0430 \u0432\u044B\u043F\u0435\u0447\u043A\u0443?
earth_first_return_1.2=*\u041A\u0438\u043B\u043C\u043E\u0432\u0438 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u042D\u0442\u043E \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0432\u0430\u043C \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0437\u043D\u0430\u0442\u044C. \u0422\u043E\u0447\u043D\u043E \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E, \u0447\u0442\u043E \u043F\u0440\u043E \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-1\u00BB \u043B\u0443\u0447\u0448\u0435 \u043F\u043E\u043C\u0430\u043B\u043A\u0438\u0432\u0430\u0442\u044C \u0432 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435. \u0410 \u0442\u0430\u043A\u2026 \u0447\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438... \u044D\u0442\u043E \u0442\u044B \u0443 \u043D\u0430\u0441 \u0433\u0435\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430, \u044F-\u0442\u043E \u0447\u0442\u043E \u043C\u043E\u0433\u0443 \u0442\u0435\u0431\u0435 \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u043E\u0432\u0430\u0442\u044C?
earth_first_return_1.1=*\u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u041F\u043B\u043E\u0445\u043E. \u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u044B \u0443\u0436\u0435 \u0432\u044B\u0441\u0442\u0440\u043E\u0438\u043B\u0438\u0441\u044C \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u0438 \u0435\u0441\u043B\u0438 \u043D\u0435 \u0434\u0430\u0442\u044C \u0438\u043C \u0442\u0435\u0431\u044F, \u0442\u043E \u043E\u043D\u0438 \u043F\u043E\u0439\u0434\u0443\u0442 \u043D\u0430 \u0448\u0442\u0443\u0440\u043C.
earth_first_return_1.0=*\u041C\u0430\u0440\u0442\u0430\u043D \u041A\u0438\u043B\u043C\u043E\u0432\u0438, \u0442\u0432\u043E\u0439 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A, \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F. \u0412\u043F\u043E\u043B\u043D\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0447\u0442\u043E \u043E\u043D \u0441\u043A\u0443\u0447\u0430\u0435\u0442. \u0410 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438 \u043D\u0435\u0442. \u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0423 \u043D\u0435\u0433\u043E \u043E\u0447\u0435\u043D\u044C \u0443\u0441\u0442\u0430\u043B\u044B\u0435 \u0433\u043B\u0430\u0437\u0430. \u041E\u0442 \u0436\u0438\u043B\u0435\u0442\u043A\u0438 \u0438 \u0440\u0443\u0431\u0430\u0448\u043A\u0438 \u0432\u0435\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u044B\u043C \u0437\u0430\u043F\u0430\u0445\u043E\u043C \u0442\u0438\u043F\u0438\u0447\u043D\u043E\u0433\u043E \u043C\u0443\u0436\u0441\u043A\u043E\u0433\u043E \u043E\u0434\u0435\u043A\u043E\u043B\u043E\u043D\u0430.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0440\u0430\u0434 \u0432\u0430\u0441 \u0432\u0438\u0434\u0435\u0442\u044C. \u0414\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0439\u0442\u0435.
earth_first_return_1.4.0=\u041D\u0443, \u0445\u043E\u0442\u044C \u0447\u0442\u043E-\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u0435\u0435\u2026
earth_first_return_1.0.0=\u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E. \u0414\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0442\u044C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043C\u043D\u043E\u0433\u043E, \u0435\u0441\u043B\u0438 \u0443\u0436 \u0442\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u042D\u0442\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u043D\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0447\u0430\u0441\u0430.
earth_first_return_1.1.0=\u041C\u0430\u0440\u0442\u0430\u043D\u2026 \u0441\u044D\u0440. \u041A\u0441\u0442\u0430\u0442\u0438, \u043D\u0430\u0441\u0447\u0435\u0442 \u044D\u0442\u043E\u0433\u043E. \u0427\u0442\u043E \u043C\u043D\u0435 \u043C\u043E\u0436\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C? \u0427\u0435\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F?
earth_first_return_1.2.0=\u0416\u0430\u043B\u044C. \u041D\u0435 \u0442\u0430\u043A \u043E\u043D\u043E \u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0431\u0443\u0434\u0435\u0442, \u043A\u0430\u043A \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
