earth_dialog.56.0=\u0422\u044B \u0441\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u043B \u2014 \u0443\u0436\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0448\u044C.
earth_dialog.39=\u0414\u0430 \u044F \u0443\u0436 \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u043B. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0438\u0437-\u0437\u0430 \u044D\u0442\u043E\u0433\u043E \u0443 \u043D\u0430\u0441 \u0441\u0432\u044F\u0437\u044C \u0448\u0430\u043B\u0438\u0442. \u0412\u0441\u0435, \u0447\u0442\u043E \u0431\u044B\u043B\u043E \u0441\u043B\u0430\u0431\u043E \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043E, \u0441\u0433\u043E\u0440\u0435\u043B\u043E. \u0410 \u0432\u0441\u0435, \u0447\u0442\u043E \u0443\u0446\u0435\u043B\u0435\u043B\u043E, \u0434\u043E \u0441\u0438\u0445 \u043F\u043E\u0440 \u0442\u0440\u0435\u0449\u0438\u0442 \u0438 \u0430\u0443\u043A\u0430\u0435\u0442.
earth_dialog.54.1=\u0414\u0430, \u043A\u043E\u0435-\u0447\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
earth_dialog.38=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043D\u043E \u043A\u043E\u0441\u043C\u043E\u0441 \u043F\u043E\u043A\u0430 \u043E\u0431\u043E\u0439\u0434\u0435\u0442\u0441\u044F \u0431\u0435\u0437 \u043C\u0435\u043D\u044F. *\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.54.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.37=\u041E, \u0438 \u0447\u0442\u043E? \u0415\u0441\u0442\u044C \u0441\u0440\u0435\u0434\u0438 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0446\u0435\u043D\u043D\u043E\u0435?
earth_dialog.36=\u041D\u0435\u043F\u043B\u043E\u0445\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435. \u0412\u0438\u0436\u0443, \u0437\u0430\u0432\u043E\u0434\u0438\u0448\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u0430. \u0417\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.52.0=\u041D\u0435\u043E\u0431\u044B\u0447\u043D\u043E. \u041E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u0432\u044B\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0442\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043B\u0438 \u043D\u0430 \u0437\u0430\u043D\u044F\u0442\u0438\u044F\u0445 \u043F\u043E \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0438\u2026 \u0427\u0442\u043E-\u0442\u043E, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0435 \u0441 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043D\u0441\u0442\u0432\u043E\u043C \u0438 \u0441\u0435\u043A\u0442\u0430\u043C\u0438.
earth_dialog.39.0=\u041E\u0445, \u0447\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438.
earth_dialog.37.0=\u041D\u0430\u0432\u0435\u0434\u0430\u0439\u0441\u044F \u043A \u043D\u0430\u043C \u0432 \u0442\u0440\u044E\u043C \u0434\u0430 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438. \u0427\u0442\u043E \u044F, \u0441\u043F\u0438\u0441\u043E\u043A \u0441 \u0441\u043E\u0431\u043E\u0439 \u0432\u0437\u044F\u043B \u0447\u0442\u043E \u043B\u0438?
earth_dialog.26=\u041D\u0435 \u0431\u044B\u043B\u043E \u0438 \u043D\u0435 \u0431\u044B\u043B\u043E, \u0447\u0442\u043E \u0442\u044B \u0442\u0430\u043A? \u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u2014 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435\u2026 \u043F\u0443\u0441\u0442\u044C \u0438 \u0442\u0430\u043A\u043E\u043C. \u041F\u0440\u043E\u0441\u0442\u043E \u0443\u0436 \u043C\u043E\u0433 \u0431\u044B \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0442\u044C\u0441\u044F \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0441\u0435 \u043F\u043E\u0442\u0438\u0448\u0435. \u0415\u0441\u043B\u0438 \u0431\u044B \u043C\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u0431\u043B\u043E\u043A\u0430\u0434\u0443, \u0442\u043E \u0441\u0430\u043C\u0438 \u043F\u0443\u0441\u0442\u0438\u043B\u0438 \u0431\u044B \u0432 \u043D\u0438\u0445 \u043F\u0430\u0440\u0443 \u0440\u0430\u043A\u0435\u0442 \u043F\u043E\u043C\u043E\u0449\u043D\u0435\u0435. \u041C\u044B \u043D\u0435 \u0442\u0430\u043A\u0438\u0435 \u0443\u0436 \u0438 \u0431\u0435\u0437\u0437\u0430\u0449\u0438\u0442\u043D\u044B\u0435.
earth_dialog.25=\u0425\u043E\u0440\u043E\u0448\u043E, \u043D\u043E\u2026 \u0442\u044B \u0442\u0435\u043B\u0435\u0432\u0438\u0437\u043E\u0440 \u0441\u043C\u043E\u0442\u0440\u0435\u043B? \u041D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u043D\u0438\u043A\u0443\u0435\u0442, \u0430 \u043F\u0440\u043E\u0440\u043E\u043A\u0438 \u0440\u0430\u0437\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043F\u0430\u0440\u0448\u0438\u0432\u043E\u0441\u0442\u0438 \u0443\u0436\u0435 \u043F\u0440\u0435\u0434\u0432\u0435\u0449\u0430\u044E\u0442 \u043A\u043E\u043D\u0435\u0446 \u0441\u0432\u0435\u0442\u0430. \u0417\u0440\u044F \u0442\u044B \u0442\u0430\u043A.
earth_dialog.24=\u0414\u0430 \u0443\u0436 \u0437\u043D\u0430\u044E. \u041F\u043E\u043B\u043E\u0432\u0438\u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0432\u0438\u0434\u0435\u043B\u0430.
earth_dialog.23=\u041D\u0438\u0447\u0435\u0433\u043E. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.22=\u0422\u0435\u0431\u0435 \u043B\u0443\u0447\u0448\u0435 \u0437\u043D\u0430\u0442\u044C, \u043D\u043E\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439*
earth_dialog.21=*\u041C\u0430\u0440\u0442\u0430\u043D \u0449\u0443\u0440\u0438\u0442\u0441\u044F* \u041D\u0435 \u0441\u043A\u0430\u0436\u0443, \u0447\u0442\u043E \u044F \u043E\u0434\u043E\u0431\u0440\u044F\u044E \u0442\u0430\u043A\u043E\u0439 \u043C\u0435\u0442\u043E\u0434 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C. \u041A\u0430\u043A \u0431\u044B \u043A \u043D\u0430\u043C \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u043B\u043E\u043C\u0430\u043D\u0443\u043B\u0438\u0441\u044C \u0432\u0441\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u0445 \u043F\u0438\u0440\u0430\u0442\u044B \u0432 \u043F\u043E\u0438\u0441\u043A\u0430\u0445 \u043D\u0430\u0436\u0438\u0432\u044B.
earth_dialog.89.1=\u042F \u0432\u0435\u0440\u043D\u0443\u043B\u0441\u044F \u043D\u0435 \u0440\u0430\u0434\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u0435\u043B\u0430.
earth_dialog.20=\u0414\u0430? \u041D\u0435\u043F\u043B\u043E\u0445\u043E. \u0422\u044B \u043E\u0442\u043B\u0438\u0447\u043D\u043E \u0441\u043F\u0440\u0430\u0432\u0438\u043B\u0441\u044F. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E. \u0415\u0441\u043B\u0438 \u0443 \u0442\u0435\u0431\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E, \u0442\u043E \u044F \u0442\u0435\u0431\u044F \u043D\u0435 \u0434\u0435\u0440\u0436\u0443.
earth_dialog.89.0=\u041D\u0435\u0442. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.87.1=\u042D, \u043D\u0435\u0442. \u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u0435 \u043C\u043D\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B, \u0430 \u0441\u0430\u043C\u0438 \u0443 \u0441\u0435\u0431\u044F \u0442\u0443\u0442 \u0445\u043E\u0442\u044C \u043D\u0430 \u0447\u0430\u0441\u0442\u0438\u0447\u043A\u0438 \u0435\u0433\u043E \u0440\u0430\u0437\u0431\u0435\u0440\u0438\u0442\u0435. \u0423 \u043C\u0435\u043D\u044F \u043F\u043E\u0434 \u043D\u0430\u0447\u0430\u043B\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0432\u0443\u0445 \u0441\u043E\u0442\u0435\u043D \u043B\u044E\u0434\u0435\u0439, \u0438 \u043B\u0438\u0448\u043D\u0438\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043C\u043D\u0435 \u043D\u0435 \u043D\u0443\u0436\u043D\u044B.
earth_dialog.87.0=\u0417\u043D\u0430\u0435\u0448\u044C, \u0430 \u0442\u044B \u043F\u0440\u0430\u0432. \u041F\u0443\u0441\u043A\u0430\u0439 \u044D\u0442\u0430 \u0442\u0432\u0430\u0440\u044E\u0448\u043A\u0430 \u043F\u043E\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u043D\u0430 \u0431\u043E\u0440\u0442\u0443. \u0412\u043E\u0442 \u0443\u0436 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043C\u0430\u043B\u043E \u043B\u0438 \u0447\u0442\u043E.
earth_dialog.85.0=\u0412\u0440\u043E\u0434\u0435 \u0434\u0430. \u0422\u0430\u043A \u0447\u0442\u043E? \u0417\u0430\u043C\u0435\u043D\u0438\u0448\u044C?
earth_dialog.12.0=\u041C\u0430\u044F\u043A \u0441\u0433\u043E\u0440\u0435\u043B, \u0432\u043B\u0435\u0442\u0435\u0432 \u0432 \u0437\u0432\u0435\u0437\u0434\u0443. \u0423\u043B\u0438\u043A \u0442\u043E\u0447\u043D\u043E \u043D\u0435\u0442. \u041D\u043E \u0447\u0442\u043E \u044D\u0442\u043E? \u042F \u0441\u043B\u044B\u0448\u0430\u043B \u0441\u0430\u0440\u043A\u0430\u0437\u043C? \u0410\u2026 \u043B\u0430\u0434\u043D\u043E. \u041F\u0440\u043E\u0435\u0445\u0430\u043B\u0438. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u043A \u043C\u043E\u0435\u043C\u0443 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u0443 \u043F\u0440\u0438\u043B\u0435\u0442\u0443 \u0442\u044B \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u0435\u0448\u044C \u0431\u044B\u0442\u044C \u0442\u0430\u043A\u043E\u0439 \u0434\u0435\u0432\u043E\u0447\u043A\u043E\u0439, \u041C\u0430\u0440\u0442\u0430\u043D. 
earth_dialog.10.0=\u0422\u044B \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043B \u043E\u0431\u044A\u0435\u043A\u0442 \u0432\u043E\u043A\u0440\u0443\u0433 \u0437\u0432\u0435\u0437\u0434\u044B, \u043F\u043E\u043C\u043D\u0438\u0448\u044C? \u041E\u043D \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F \u043A\u043B\u0430\u0434\u0431\u0438\u0449\u0435\u043C \u0431\u0440\u043E\u0434\u044F\u0433. \u041D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E, \u043D\u043E \u0438\u043C\u0435\u043D\u043D\u043E \u0437\u0430 \u0441\u0447\u0435\u0442 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u043E\u0442 \u0437\u0432\u0435\u0437\u0434\u044B \u043E\u043D\u043E \u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043B\u043E.
earth_dialog.81.1=\u041A\u043E\u0440\u043E\u0447\u0435, \u044D\u0442\u043E \u0441\u0438\u043D\u0438\u0439 \u043F\u043E\u043B\u0443\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u0448\u0430\u0440. \u0412\u0440\u043E\u0434\u0435 \u043A\u0430\u043A \u0438\u0437 \u0442\u0443\u043C\u0430\u043D\u0430, \u043D\u043E \u043D\u0435 \u0438\u0437 \u0442\u0443\u043C\u0430\u043D\u0430.
earth_dialog.13=\u042F \u0442\u043E\u0436\u0435 \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C. \u0427\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.81.0=\u0412 \u043E\u0431\u0449\u0435\u043C, \u0442\u0430\u043A\u0438\u0435 \u0434\u0435\u043B\u0430. \u0417\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u0441\u0435\u0431\u0435, \u0438 \u0432\u044B\u0434\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u043D\u043E\u0432\u044B\u0439.
earth_dialog.12=\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u043C\u0443\u0440* \u042F \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0412 \u0442\u043E\u043C-\u0442\u043E \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u043E\u0435 \u043F\u043B\u043E\u0445\u043E\u0435: \u044F \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u0438 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0434\u043E\u0431\u0440\u044F\u044E \u0442\u0432\u043E\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F. \u0414\u0443\u043C\u0430\u044E,  \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u043A\u0438\u043F\u044F\u0442\u043A\u043E\u043C \u043E\u0442 \u0441\u0447\u0430\u0441\u0442\u044C\u044F \u043F\u0438\u0441\u0430\u0442\u044C. \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E \u0442\u0435\u0431\u044F, \u043C\u0438\u0441\u0442\u0435\u0440 \u0413\u0435\u0440\u043E\u0439 \u0412\u0441\u0435\u0439 \u041F\u043B\u0430\u043D\u0435\u0442\u044B. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0445\u043E\u0442\u044F \u0431\u044B \u0443\u043B\u0438\u043A \u043D\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C?
earth_dialog.68.0=\u041B\u0430\u0434\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0438\u0434\u0442\u0438. \u0412\u0440\u0435\u043C\u044F \u0434\u043E\u0440\u043E\u0433\u043E.
earth_dialog.11=\u0422\u043E \u0435\u0441\u0442\u044C \u0442\u044B \u0440\u0430\u0437\u0433\u0440\u0430\u0431\u0438\u043B \u043A\u043B\u0430\u0434\u0431\u0438\u0449\u0435? \u0418 \u0435\u0441\u043B\u0438 \u0442\u044B \u0437\u0430\u0431\u0440\u0430\u043B \u043E\u0442\u0442\u0443\u0434\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435, \u0437\u043D\u0430\u0447\u0438\u0442, \u0442\u0435\u043F\u0435\u0440\u044C \u043A\u043B\u0430\u0434\u0431\u0438\u0449\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u043E?
earth_dialog.10=\u0421\u0435\u0440\u044C\u0435\u0437\u043D\u043E? \u041E\u0442\u043A\u0443\u0434\u0430 \u043E\u043D\u0430 \u0443 \u0432\u0430\u0441?
earth_dialog.66.0=\u042F \u0441\u043B\u0443\u0448\u0430\u044E.
earth_dialog.64.1=\u0414\u0430 \u043F\u043E\u0433\u043E\u0434\u0438 \u0442\u044B. \u0427\u0442\u043E \u0437\u0430 \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB?
earth_dialog.64.0=\u042F \u0441\u043B\u0443\u0448\u0430\u044E.
earth_dialog.62.0=\u0414\u0430. \u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430 \u043D\u0430 \u043D\u0430\u0441 \u043D\u0430\u043F\u0430\u0434\u0443\u0442. \u041D\u0430\u043F\u0430\u0434\u0435\u0442 \u0441\u0430\u043C\u0430\u044F \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0430\u044F \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0434\u0430\u043B\u044C\u043D\u0435\u0433\u043E \u043A\u043E\u0441\u043C\u043E\u0441\u0430. \u0414\u0435\u043B\u0430 \u043F\u043B\u043E\u0445\u0438.
earth_dialog.60.0=\u0410, \u0434\u0430. \u041F\u043E\u043D\u044F\u043B. \u042F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0447\u0442\u043E-\u0442\u043E \u0443\u0437\u043D\u0430\u0442\u044C.
earth_dialog.9.1=\u041D\u0435\u0442, \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0432\u0430\u0436\u043D\u043E\u0433\u043E.
earth_dialog.9.0=\u041F\u0430\u0440\u0430 \u0432\u0435\u0449\u0435\u0439.
earth_dialog.41.1=\u0414\u0430, \u0435\u0441\u0442\u044C \u043F\u0430\u0440\u0430 \u0434\u0435\u043B.
earth_dialog.41.0=\u041D\u0435\u0442, \u0443 \u043C\u0435\u043D\u044F \u043D\u0438\u0447\u0435\u0433\u043E. \u042F \u043F\u043E\u0439\u0434\u0443.
earth_dialog.7.0=\u041E\u043F\u044F\u0442\u044C \u0436\u0435 \u2014 \u043F\u0440\u0438\u043D\u044F\u0442\u043E. \u041F\u0435\u0440\u0435\u0448\u043B\u0438 \u0432\u0441\u044E \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.26.1=\u0418 \u0432\u0441\u0435\u043C-\u0442\u043E \u0432\u044B \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B. \u0417\u043D\u0430\u0435\u0448\u044C, \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043E\u0434\u043D\u043E\u0431\u043E\u043A\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043D\u0430 \u0432\u0435\u0449\u0438. \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0434\u0435\u043B\u043E \u0441\u0434\u0435\u043B\u0430\u043D\u043E, \u0438 \u044D\u0442\u043E\u0433\u043E \u0443\u0436\u0435 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0448\u044C. \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0443\u043B\u0435\u0442\u0430\u0442\u044C.
earth_dialog.26.0=\u041D\u0438\u0447\u0435\u0433\u043E \u0443\u0436\u0435 \u043D\u0435 \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C. \u0418 \u0432\u0441\u0435\u043C-\u0442\u043E \u0432\u044B \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B. \u041B\u0430\u0434\u043D\u043E. \u0423 \u043C\u0435\u043D\u044F \u043A \u0442\u0435\u0431\u0435 \u0435\u0449\u0435 \u043F\u0430\u0440\u0430 \u0434\u0435\u043B.
earth_dialog.97.1=\u0415\u0449\u0435 \u043F\u0430\u0440\u0430 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432. 
earth_dialog.97.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E.
earth_dialog.24.0=\u041C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0438\u043D\u043E\u0433\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u043E\u0441\u044C.
earth_dialog.95.1=\u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u041D\u043E \u044D\u0442\u043E \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0437\u043D\u0430\u0447\u0438\u0442.
earth_dialog.95.0=\u0414\u0430.
earth_dialog.22.0=\u041D\u043E?
earth_dialog.93.0=\u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E.
earth_dialog.20.1=\u041A\u043E\u0435-\u0447\u0442\u043E \u0435\u0449\u0435 \u043D\u0430\u0434\u043E \u0443\u043B\u0430\u0434\u0438\u0442\u044C.
earth_dialog.20.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u042F \u043F\u043E\u0439\u0434\u0443. \u0414\u0435\u043B\u0430.
earth_dialog.91.1=\u0414\u0430 \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u043E \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E, \u043D\u043E \u0435\u0441\u0442\u044C \u043E\u0434\u043D\u0430 \u0432\u0435\u0449\u044C\u2026 \u0417\u0432\u0435\u0440\u0443\u0448\u043A\u0438 \u0442\u0430\u043C \u0432\u0435\u0441\u044C\u043C\u0430 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0435.
earth_dialog.91.0=\u041F\u043B\u0430\u043D\u0435\u0442\u0430 \u043A\u0430\u043A \u043F\u043B\u0430\u043D\u0435\u0442\u0430. \u041D\u0435\u043E\u0431\u044B\u0447\u043D\u0430\u044F, \u043D\u043E \u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445 \u043D\u043E\u0440\u043C\u044B. \u041D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E.
earth_dialog.78.1=\u041A\u0430\u043A\u0430\u044F \u0435\u0441\u0442\u044C. \u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u043B\u0438\u0441\u044C. \u0410 \u0432\u043E\u0442 \u043F\u043E\u043C\u043E\u0447\u044C \u0432 \u0432\u043E\u0439\u043D\u0435 \u2014 \u043D\u0435\u0442. \u0416\u0430\u043B\u044C.
earth_dialog.78.0=\u0418\u0434\u0438\u043E\u0442\u0441\u043A\u0430\u044F \u0438\u043B\u0438 \u043D\u0435 \u0438\u0434\u0438\u043E\u0442\u0441\u043A\u0430\u044F - \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u041D\u0430 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u043D\u0438 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u043B\u0438\u0441\u044C. \u0418 \u0434\u0430\u0436\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043F\u043E\u043C\u043E\u0449\u044C. \u041D\u0435 \u0431\u043E\u0433 \u0432\u0435\u0441\u0442\u044C \u0447\u0442\u043E: \u0447\u0435\u0440\u0442\u0435\u0436\u0438 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u0438 \u0440\u0435\u0434\u043A\u0438\u0435 \u0434\u0435\u0442\u0430\u043B\u0438. \u0423\u043C\u0430 \u043D\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0443, \u043A\u0430\u043A \u043C\u044B \u044D\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C.
earth_dialog.9=\u0414\u0430. \u0422\u044B \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B, \u0447\u0442\u043E \u043D\u0435 \u043F\u043E\u043B\u0435\u0437 \u043D\u0430 \u0440\u043E\u0436\u043E\u043D. \u041E\u0442\u043B\u0438\u0447\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430, \u0434\u0440\u0443\u0433. \u0415\u0441\u0442\u044C \u0447\u0442\u043E \u0435\u0449\u0435 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C?
earth_dialog.8=\u041E. \u041D\u0443, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0433\u043E\u0442\u043E\u0432 \u0441\u043B\u0443\u0448\u0430\u0442\u044C.
earth_dialog.7=\u0412 \u0431\u043B\u0438\u0437\u043E\u0441\u0442\u0438 \u043A \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043D\u0438\u0445, \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u043C\u043E\u0435 \u0438\u0437\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0436\u0435\u0441\u0442\u043A\u043E\u0435, \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043E\u0431\u044A\u0435\u043A\u0442. \u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u0440\u0430\u0437\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u0435\u0433\u043E \u043E\u0442\u0441\u044E\u0434\u0430 \u2014 \u043C\u0430\u043B. \u0411\u044B\u043B\u043E \u0431\u044B \u0445\u043E\u0440\u043E\u0448\u043E, \u0435\u0441\u043B\u0438 \u0431\u044B \u0442\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u043B \u0438 \u044D\u0442\u043E \u0442\u043E\u0436\u0435.
earth_dialog.6=\u0414\u0430 \u0438\u0437\u043B\u0430\u0433\u0430\u0442\u044C-\u0442\u043E \u043E\u0441\u043E\u0431\u043E \u0438 \u043D\u0435\u0447\u0435\u0433\u043E. \u0415\u0441\u0442\u044C \u0442\u0440\u0438 \u043D\u0435\u0439\u0442\u0440\u043E\u043D\u043D\u044B\u0445 \u0437\u0432\u0435\u0437\u0434\u044B, \u043E\u0431\u043B\u0430\u0434\u0430\u044E\u0449\u0438\u0445 \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u043C \u0438\u0437\u043B\u0443\u0447\u0435\u043D\u0438\u0435\u043C. \u0422\u0435\u0431\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u0432\u043B\u0438\u044F\u043D\u0438\u0435 \u043D\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438\u0445 \u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F. \u0421\u0434\u0435\u043B\u0430\u0439 \u0437\u0430\u043C\u0435\u0440\u044B \u0432 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435, \u0438\u0441\u0441\u043B\u0435\u0434\u0443\u0439 \u043A\u0430\u043A\u0443\u044E-\u043D\u0438\u0431\u0443\u0434\u044C \u043F\u043B\u0430\u043D\u0435\u0442\u0443\u2026 \u041D\u0435 \u043D\u0430\u0434\u043E \u0441\u0438\u043B\u044C\u043D\u043E \u0441\u0442\u0430\u0440\u0430\u0442\u044C\u0441\u044F \u2014 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0439 \u0441\u0430\u043C\u044B\u0439 \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0441\u044F \u043D\u0430\u0437\u0430\u0434.
earth_dialog.76.2=\u042D\u0442\u043E \u0432\u0441\u0435.
earth_dialog.76.1=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
earth_dialog.4=\u0414\u0430, \u0442\u044B \u043F\u0440\u0430\u0432. \u041D\u0430\u0443\u0447\u043D\u0438\u043A\u0438 \u0445\u043E\u0442\u044F\u0442, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043A\u043E\u0435 \u0432 \u0447\u0435\u043C \u0438\u043C \u043F\u043E\u043C\u043E\u0433.
earth_dialog.76.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
earth_dialog.0=\u0412\u0435\u0440\u043D\u0443\u043B\u0441\u044F, \u0437\u043D\u0430\u0447\u0438\u0442. \u0427\u0435\u043C \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C?
earth_dialog.74.3=\u0416\u0430\u043B\u044C, \u043D\u043E \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0432\u044B\u0448\u043B\u043E.
earth_dialog.74.2=\u041C\u044B \u043F\u043E\u043E\u0431\u0449\u0430\u043B\u0438\u0441\u044C, \u043D\u043E \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0432\u043D\u044F\u0442\u043D\u044B\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043D\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438.
earth_dialog.74.1=\u041C\u044B \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u0441\u044C \u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435. \u041F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043F\u0440\u0430\u0432\u0434\u0430 \u043F\u043E\u0431\u0435\u0433\u0430\u0442\u044C.
earth_dialog.74.0=\u0421 \u043D\u0438\u043C\u0438 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0418\u0445 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u0443 \u043D\u0430\u0441\u2026 \u043D\u0435 \u0437\u043D\u0430\u044E \u043A\u043E\u0433\u0434\u0430, \u0437\u044B\u0431\u043A\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043C\u043E\u0449\u0438, \u043E\u043D\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u043B\u0438 \u043D\u0430\u043C \u0442\u0440\u0438 \u043B\u0438\u043D\u043A\u043E\u0440\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B. \u041C\u044B \u0438\u0445 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043A\u043E\u0432\u044B\u0440\u044F\u043B\u0438, \u043F\u043E\u043A\u0430 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438 \u0441\u044E\u0434\u0430. \u0428\u0442\u0443\u043A\u0438 \u043E\u0447\u0435\u043D\u044C \u043C\u043E\u0449\u043D\u044B\u0435. \u0425\u043E\u0442\u044F \u0441\u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0438\u043C\u0438. \u041D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-2\u00BB \u043D\u0435 \u0432\u0441\u0442\u0430\u043D\u0443\u0442, \u043A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u2014 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u0434\u0430 \u0438 \u0440\u0435\u0430\u043A\u0442\u043E\u0440 \u043D\u0435 \u043F\u043E\u0442\u044F\u043D\u0435\u0442.
earth_dialog.59.1=\u041F\u0435\u0440\u0435\u0434 \u0442\u0435\u043C \u043A\u0430\u043A \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F, \u044F \u0441\u0443\u043C\u0435\u043B \u0434\u043E\u0441\u0442\u0430\u0442\u044C \u043D\u0443\u0436\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
earth_dialog.72.0=\u041F\u043E\u043A\u0430 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E. \u042D\u0442\u043E\u0442 \u0432\u043E\u043F\u0440\u043E\u0441 \u0432\u044B\u043D\u0435\u0441\u0435\u043D \u043D\u0430 \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u0421\u043E\u0432\u0435\u0442\u043E\u043C \u0412\u0435\u0442\u0435\u0440\u0430\u043D\u043E\u0432. \u041D\u0430\u0434\u043E \u0431\u0443\u0434\u0435\u0442 \u0441\u043D\u043E\u0432\u0430 \u043D\u0430\u043D\u0435\u0441\u0442\u0438 \u0442\u0443\u0434\u0430 \u0432\u0438\u0437\u0438\u0442.
earth_dialog.59.0=\u0422\u043E\u0447\u043D\u043E \u043D\u0435 \u0437\u043D\u0430\u044E. \u042F \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u043B\u0435\u0442\u0435\u043B \u0441\u044E\u0434\u0430, \u043A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0443\u043C\u0435\u043B \u0432\u044B\u0440\u0432\u0430\u0442\u044C\u0441\u044F. \u041D\u0435\u043B\u0435\u0433\u043A\u043E \u0431\u044B\u043B\u043E.
earth_dialog.70.2=\u042F \u0431\u0443\u0434\u0443 \u043A\u0440\u0430\u0442\u043E\u043A \u2014 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C.
earth_dialog.70.1=\u041D\u0443\u2026 \u043A\u0430\u043A \u0441\u043A\u0430\u0437\u0430\u0442\u044C... \u041C\u044B \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u0441\u044C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C, \u0438 \u0434\u0430\u0436\u0435 \u043F\u043E\u043C\u043E\u0447\u044C \u0432 \u0437\u0430\u0449\u0438\u0442\u0435 \u043E\u043D\u0438 \u043E\u0431\u0435\u0449\u0430\u043B\u0438, \u043D\u043E \u044F \u0441\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u043E\u043D\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u0434\u0430\u0442\u044C \u043D\u0430\u043C \u0447\u0442\u043E-\u0442\u043E \u0446\u0435\u043D\u043D\u043E\u0435. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u0441 \u043C\u0438\u0440\u0443 \u043F\u043E \u043D\u0438\u0442\u043A\u0435.
earth_dialog.57.1=\u0414\u0430, \u043A\u043E\u0435-\u0447\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
earth_dialog.70.0=\u0412\u0441\u0435 \u043E\u0442\u043B\u0438\u0447\u043D\u043E. \u041E\u0431\u0435\u0449\u0430\u043B\u0438 \u0441\u043A\u043E\u0440\u043E \u0432\u044B\u0441\u043B\u0430\u0442\u044C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u043C\u043E\u0449\u044C \u0432 \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u0438\u0438 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F.
earth_dialog.57.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.55.0=\u0412\u043E\u0442 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u043C\u043E\u0433 \u0431\u044B \u0438 \u043D\u0435 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u0442\u044C. \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E?
earth_dialog.53.0=\u0414\u0430-\u0434\u0430, \u043E\u043D. \u0412\u043E\u0442 \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u0435\u0433\u043E \u0432\u044B\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0439, \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043C\u044F\u0433\u0447\u0435.
earth_dialog.97=*\u041C\u0430\u0440\u0442\u0430\u043D \u0441\u043B\u0435\u0433\u043A\u0430 \u0449\u0443\u0440\u0438\u0442\u0441\u044F, \u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u0435\u0431\u044F* \u041D\u0443 \u043A\u0430\u043A \u0441\u043A\u0430\u0436\u0435\u0448\u044C\u2026 \u041D\u043E \u0435\u0441\u043B\u0438 \u0447\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u2014 \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u0442\u0435\u0431\u0435. \u041B\u0430\u0434\u043D\u043E. \u0421 \u044D\u0442\u0438\u043C \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438, \u0438 \u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.96=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043B\u0430\u0434\u043D\u043E. \u0427\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u043C\u0435\u0441\u044F\u0446\u0435\u0432 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0441\u044F, \u043F\u043E\u0432\u0435\u0437\u0435\u0448\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.95=\u041A\u0430\u043A-\u0442\u043E \u0432\u0441\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0433\u043B\u0430\u0434\u043A\u043E. \u0422\u044B \u0442\u043E\u0447\u043D\u043E \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B \u0435\u0435 \u0434\u043E \u043A\u043E\u043D\u0446\u0430?
earth_dialog.94=\u0412\u043E\u0442 \u044D\u0442\u0438\u043C \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u0437\u0430\u0439\u043C\u0443\u0441\u044C\u2026 \u0417\u0430\u043B\u0435\u0442\u0430\u0439 \u0447\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u043C\u0435\u0441\u044F\u0446\u0435\u0432, \u043F\u043E\u0432\u0435\u0437\u0435\u0448\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432. \u0418\u043B\u0438 \u0443 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.51.1=\u0414\u0430, \u043A\u043E\u0435-\u0447\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
earth_dialog.93=*\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0441\u043D\u0438\u043C\u0430\u0435\u0442 \u0442\u0440\u0443\u0431\u043A\u0443 \u0441 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430. \u041D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F.* \u041D\u0430\u0434\u043E \u0431\u044B \u043F\u0440\u043E\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443\u2026 \u041C\u0430\u043B\u043E \u043B\u0438 \u0447\u0442\u043E. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0448\u0438\u0445 \u0440\u0435\u0431\u044F\u0442 \u0442\u0430\u043C \u0440\u0430\u0437\u043E\u0440\u0432\u0430\u043B\u0438.
earth_dialog.38.1=\u041D\u0435\u0442, \u0432\u0441\u0435. \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0438\u0434\u0442\u0438.
earth_dialog.51.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.92=\u0412 \u0441\u043C\u044B\u0441\u043B\u0435?
earth_dialog.38.0=\u0414\u0430, \u0435\u0441\u0442\u044C \u043A\u043E\u0435-\u0447\u0442\u043E.
earth_dialog.91=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u043E\u0432 \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u042D\u0442\u0438\u043C \u0442\u044B \u0438 \u0437\u0430\u0439\u043C\u0435\u0448\u044C\u0441\u044F, \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0437\u0436\u0435, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u0432\u0441\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043C. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043A\u0430\u043A\u0430\u044F \u043E\u043D\u0430? \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043C\u043D\u0435. \u041D\u0435 \u0445\u043E\u0447\u0443 \u043A\u043E\u043F\u0430\u0442\u044C\u0441\u044F \u0432 \u0434\u0430\u043D\u043D\u044B\u0445.
earth_dialog.90=\u0425\u043C? \u0417\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442\u0441\u044F, \u0432\u0431\u0438\u0432\u0430\u0435\u0442 \u0432 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0434\u0430\u043D\u043D\u044B\u0435* \u0414\u0430\u043D\u043D\u044B\u0435 \u0443\u0436\u0435 \u043E\u0442\u043E\u0441\u043B\u0430\u043D\u044B \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B?
earth_dialog.36.1=\u041D\u0435\u0442, \u0432\u0441\u0435. \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0438\u0434\u0442\u0438.
earth_dialog.36.0=\u0414\u0430, \u0435\u0441\u0442\u044C \u043A\u043E\u0435-\u0447\u0442\u043E.
earth_dialog.89=\u041B\u043E\u0433\u0438\u0447\u043D\u043E. \u0423\u043C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.88=\u0425\u043E\u0440\u043E\u0448\u0435\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.87=\u0410 \u0435\u0441\u043B\u0438 \u0442\u044B \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0448\u044C \u0435\u0433\u043E \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0435\u0439? \u0422\u0432\u043E\u0439 \u043D\u043E\u0432\u044B\u0439 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0439 \u043C\u043E\u0433 \u0431\u044B \u0442\u0435\u0431\u0435 \u043F\u043E\u043C\u043E\u0447\u044C. \u0425\u043E\u0442\u044F \u044F \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u043A\u0430\u043A\u2026 \u043D\u043E \u0432\u0441\u0435 \u0436\u0435. \u041A\u0430\u043A\u043E\u0439 \u043F\u0440\u043E\u043A \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043E\u0442 \u043E\u0434\u043D\u043E\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u0448\u0430\u0440\u0430? *\u041C\u0430\u0440\u0442\u0430\u043D, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u043B\u0447\u0430\u0432, \u0431\u0435\u0440\u0435\u0442 \u0440\u0443\u0447\u043A\u0443* \u041D\u043E \u0440\u0435\u0448\u0430\u0442\u044C \u0442\u0435\u0431\u0435.
earth_dialog.86=\u042F \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B, \u0447\u0442\u043E \u044F \u043C\u043E\u0433\u0443. \u042D\u0442\u043E \u0434\u0435\u043B\u043E \u043B\u0435\u0433\u043A\u043E\u0435. \u041D\u043E \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F. \u0423 \u0442\u0435\u0431\u044F \u043D\u0430 \u0431\u043E\u0440\u0442\u0443 \u043D\u0435\u043A\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u043F\u0438\u0442\u0430\u0442\u044C \u043F\u0440\u0438\u0431\u043E\u0440\u044B \u043E\u0442 \u0441\u0435\u0431\u044F. \u041E\u043D\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E. \u041E\u043D\u043E \u0431\u0435\u0437\u0432\u0440\u0435\u0434\u043D\u043E. \u0418 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441.
earth_dialog.85=\u042D\u0442\u043E \u0432\u0441\u0435?
earth_dialog.84=*\u00AB\u0442\u044B \u043F\u0435\u0440\u0435\u0443\u0442\u043E\u043C\u0438\u043B\u0441\u044F, \u043D\u043E \u0442\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u0432\u0435\u0449\u0438\u00BB*
earth_dialog.88.1=\u042F \u0432\u0435\u0440\u043D\u0443\u043B\u0441\u044F \u043D\u0435 \u0440\u0430\u0434\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u0435\u043B\u0430.
earth_dialog.82=*\u0432\u0437\u0433\u043B\u044F\u0434, \u0433\u043E\u0432\u043E\u0440\u044F\u0449\u0438\u0439 \u0447\u0442\u043E-\u0442\u043E \u0432\u0440\u043E\u0434\u0435 \u00AB\u0432\u0438\u0434\u0438\u043C\u043E, \u0442\u044B \u043F\u0435\u0440\u0435\u0443\u0442\u043E\u043C\u0438\u043B\u0441\u044F\u00BB*
earth_dialog.88.0=\u041D\u0435\u0442. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
earth_dialog.81=*\u041C\u0430\u0440\u0442\u0430\u043D \u043C\u043E\u043B\u0447\u0438\u0442, \u043E\u0436\u0438\u0434\u0430\u044F \u043E\u0442 \u0442\u0435\u0431\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u044F*
earth_dialog.80=\u0422\u0430\u043A \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0435 \u0441\u0438\u043B\u0443!
earth_dialog.86.0=\u0422\u0430\u043A \u0438 \u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0435\u0433\u043E \u043D\u0430 \u0417\u0435\u043C\u043B\u044E, \u0438 \u0432\u0441\u0435.
earth_dialog.13.1=\u041D\u0435\u0442, \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0432\u0430\u0436\u043D\u043E\u0433\u043E.
earth_dialog.13.0=\u041F\u0430\u0440\u0430 \u0432\u0435\u0449\u0435\u0439.
earth_dialog.84.1=\u0427\u0435\u0440\u0435\u0437 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u044F \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0441 \u044D\u0442\u0438\u043C \u0448\u0430\u0440\u0438\u043A\u043E\u043C. \u0412\u044B\u044F\u0441\u043D\u0438\u043B \u0440\u043E\u0432\u043D\u044B\u043C \u0441\u0447\u0435\u0442\u043E\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u043E\u0433\u043E. \u0423\u043B\u0435\u0442\u0430\u0442\u044C \u043E\u043D \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u043D\u0430\u0432\u0440\u0435\u0434\u0438\u0442\u044C \u043C\u044B \u0435\u043C\u0443 \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u043C. \u041E\u043D \u043D\u0430\u043C \u0442\u043E\u0436\u0435, \u043A\u0441\u0442\u0430\u0442\u0438. \u0427\u0442\u043E \u0440\u0430\u0434\u0443\u0435\u0442.
earth_dialog.84.0=\u0418 \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435! \u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B, \u0438 \u0432\u0441\u0435. \u041C\u043D\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435 \u043D\u0435 \u043D\u0443\u0436\u043D\u044B.
earth_dialog.11.0=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E. \u0427\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0442\u044C. \u042D\u0442\u043E\u0442 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u043B.
earth_dialog.69.3=\u0412\u0441\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0435 \u0432 \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u043C \u043E\u0442\u0447\u0435\u0442\u0435.
earth_dialog.82.1=\u042D\u0442\u043E\u0442 \u0448\u0430\u0440 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0441 \u043D\u0430\u0448\u0438\u043C \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043D\u0430\u0443\u0447\u043D\u044B\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C. \u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u044D\u0442\u043E \u0434\u043B\u044F \u043D\u0435\u0433\u043E \u0441\u043F\u043E\u0441\u043E\u0431 \u0436\u0438\u0437\u043D\u0438 \u0442\u0430\u043A\u043E\u0439. \u041C\u044B \u043F\u0440\u043E\u0431\u043E\u0432\u0430\u043B\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B, \u043D\u043E \u0448\u0430\u0440, \u0432\u0438\u0434\u0438\u043C\u043E, \u043A\u0430\u043A\u0438\u043C-\u0442\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043F\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0442\u0435\u0445\u043D\u0438\u043A\u0443 \u043E\u0442 \u0441\u0435\u0431\u044F. \u041E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0439 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442, \u0438 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0432\u044B\u0445\u043E\u0434, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0443 \u043D\u0430\u0441 \u0431\u044B\u043B, \u2014 \u044D\u0442\u043E \u0432\u044B\u043A\u0438\u043D\u0443\u0442\u044C \u0435\u0433\u043E \u0432 \u043A\u043E\u0441\u043C\u043E\u0441.
earth_dialog.69.2=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
earth_dialog.82.0=\u0412 \u043E\u0431\u0449\u0435\u043C, \u0442\u0430\u043A\u0438\u0435 \u0434\u0435\u043B\u0430. \u0417\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u0441\u0435\u0431\u0435, \u0438 \u0432\u044B\u0434\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u043D\u043E\u0432\u044B\u0439.
earth_dialog.69.1=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
earth_dialog.69.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
earth_dialog.79=\u0427\u0442\u043E? \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u041D\u0430\u043C \u043E\u0431\u0435\u0449\u0430\u043B\u0438 \u043D\u0435\u0432\u0438\u0434\u0430\u043D\u043D\u0443\u044E \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u0431\u043E\u043B\u0435\u0437\u043D\u0435\u043D\u043D\u043E \u043C\u043E\u0440\u0449\u0438\u0442\u0441\u044F, \u0434\u043E\u0441\u0442\u0430\u0432\u0430\u044F \u043B\u0438\u0441\u0442 \u0431\u0443\u043C\u0430\u0433\u0438* \u041D\u043E \u044F \u043D\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D. \u0414\u0430\u0432\u0430\u0439, \u0434\u0438\u043A\u0442\u0443\u0439 \u0441\u0432\u043E\u044E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443. \u0423 \u043D\u0430\u0441 \u0437\u0430\u043F\u0430\u0441\u043D\u044B\u0445 \u043D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 \u043F\u044F\u0442\u0438 \u0448\u0442\u0443\u043A \u043F\u0440\u0438\u043F\u0430\u0441\u0435\u043D\u043E \u2014 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0442\u0435\u0431\u044F. \u0411\u044B\u0441\u0442\u0440\u043E \u0437\u0430\u043C\u0435\u043D\u0438\u043C.
earth_dialog.78=\u0411\u0440\u043E\u0434\u044F\u0433\u0438? \u0427\u0442\u043E \u0437\u0430 \u0438\u0434\u0438\u043E\u0442\u0441\u043A\u0430\u044F \u0441\u0430\u043C\u043E\u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u2026.
earth_dialog.77=\u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B? *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u0438\u0442\u0440\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042F \u043D\u0430\u0437\u044B\u0432\u0430\u044E \u044D\u0442\u043E \u0438\u0440\u043E\u043D\u0438\u0435\u0439 \u043C\u0438\u0440\u043E\u0437\u0434\u0430\u043D\u0438\u044F\u2026 \u041D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F. \u0414\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0439 \u0434\u0430\u043B\u044C\u0448\u0435.
earth_dialog.76=\u0425\u043E\u0440\u043E\u0448\u043E. \u0415\u0449\u0435 \u0447\u0442\u043E-\u0442\u043E?
earth_dialog.75=\u041E\u0447\u0435\u043D\u044C \u043F\u043B\u043E\u0445\u043E. \u041B\u0430\u0434\u043D\u043E. \u041D\u0435 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043E.  \u0414\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0439 \u0434\u0430\u043B\u044C\u0448\u0435.
earth_dialog.80.0=\u0422\u043E\u0436\u0435 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F. \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C, \u044D\u0442\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0445\u043E\u0442\u044C \u0438 \u0436\u0438\u0432\u043E\u0435, \u043D\u043E \u043D\u0430\u0441 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442. \u041D\u0435 \u0432\u0438\u0434\u0438\u0442 \u043E\u043D\u043E \u043D\u0430\u0441, \u043C\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0430\u0437\u043D\u044B\u0435.
earth_dialog.74=\u041E\u0433\u0440\u043E\u043C\u043D\u044B\u0435 \u0443\u043B\u0438\u0442\u043A\u0438. \u0411\u0440-\u0440-\u0440. \u0427\u0442\u043E \u0441 \u043D\u0438\u043C\u0438?
earth_dialog.67.0=\u0414\u0430, \u044F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0430\u043A \u043E\u043D\u0438 \u043E\u0442\u0440\u0435\u0430\u0433\u0438\u0440\u0443\u044E\u0442, \u043D\u043E \u044F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0441\u0435, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443. \u041C\u043E\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F?
earth_dialog.72=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0410 \u0447\u0442\u043E \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C?
earth_dialog.71=\u042F \u0442\u043E\u0436\u0435 \u0431\u0443\u0434\u0443 \u043A\u0440\u0430\u0442\u043E\u043A. \u041C\u0430\u0442\u044C \u0442\u0432\u043E\u044E. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0448\u044C?
earth_dialog.70=\u0411\u043E\u0440\u043A\u0438\u2026 \u044D\u0442\u043E \u0442\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0438 \u0442\u0443\u043F\u044B\u0435, \u0434\u0430? \u0418\u043B\u0438 \u044F \u0447\u0442\u043E-\u0442\u043E \u043F\u0443\u0442\u0430\u044E? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u0414\u0430\u0432\u0430\u0439.
earth_dialog.65.0=\u0418 \u0437\u0430\u0447\u0435\u043C \u043D\u0430\u043C \u0435\u0449\u0435 \u043E\u0434\u043D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB, \u043A\u043E\u0433\u0434\u0430 \u043A \u043D\u0430\u043C \u043F\u0440\u0438\u043B\u0435\u0442\u0438\u0442 \u0446\u0435\u043B\u044B\u0439 \u0431\u043E\u0435\u0432\u043E\u0439 \u0444\u043B\u043E\u0442?
earth_dialog.0.17=\u041C\u044B \u043D\u0430\u0448\u043B\u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438.
earth_dialog.0.16=\u041D\u0435 \u043F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C. \u0423 \u043C\u0435\u043D\u044F \u0442\u0443\u0442 \u043A\u043E\u0435-\u043A\u0430\u043A\u0430\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043D\u0430\u0443\u0447\u043D\u044B\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C.
earth_dialog.0.15=\u0414\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043C\u0438\u0441\u0441\u0438\u044E \u044F \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B.
earth_dialog.0.14=\u042F \u0434\u043E\u0431\u044B\u043B \u0432\u0430\u0436\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0437\u043E\u0440\u0441\u0430\u043D.
earth_dialog.0.13=\u041C\u0430\u0440\u0442\u0430\u043D, \u0441\u0440\u043E\u0447\u043D\u043E. \u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E\u0435. \u0421\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438.
earth_dialog.0.12=\u042F \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0441\u044F \u0441 \u0447\u0443\u0436\u0438\u043C\u0438 \u043D\u0430 \u041B\u0443\u043D\u0435. \u0423\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u043B \u0438\u0445 \u0430\u0433\u0440\u0435\u0433\u0430\u0442, \u043D\u0435 \u0441\u0442\u0430\u043B \u0446\u0435\u0440\u0435\u043C\u043E\u043D\u0438\u0442\u044C\u0441\u044F.
earth_dialog.0.11=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u043D\u0430 \u041B\u0443\u043D\u0435. \u041F\u043E\u043C\u043E\u0433 \u0438\u043C \u043F\u043E\u0447\u0438\u043D\u0438\u0442\u044C \u0430\u043B\u0442\u0430\u0440\u044C. \u0417\u0430\u0442\u0435\u043C \u0431\u044B\u043B \u043A\u0435\u043C-\u0442\u043E \u0432\u0440\u043E\u0434\u0435 \u043F\u043E\u0447\u0435\u0442\u043D\u043E\u0433\u043E \u0437\u0440\u0438\u0442\u0435\u043B\u044F. \u041F\u043E\u0442\u043E\u043C \u043E\u043D\u0438 \u0443\u043B\u0435\u0442\u0435\u043B\u0438, \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u043D\u0438\u043C\u0438 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442.
earth_dialog.63.0=\u0427\u0442\u043E \u0443\u0441\u043A\u043E\u0440\u0438\u0442\u044C?
earth_dialog.0.10=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u043D\u0430 \u041B\u0443\u043D\u0435. \u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0441 \u0438\u0445 \u0441\u0442\u0430\u0440\u0435\u0439\u0448\u0438\u043D\u043E\u0439, \u0432 \u0438\u0442\u043E\u0433\u0435 \u043E\u043D \u0438\u0445 \u043E\u0442\u043E\u0437\u0432\u0430\u043B.
earth_dialog.61.0=\u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0434\u0430. \u0413\u043B\u044F\u043D\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043D\u0430 \u0441\u0432\u043E\u0435\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435. \u042F \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u043B \u0438\u0445 \u0442\u0435\u0431\u0435 \u043F\u0435\u0440\u0435\u0434 \u043F\u0440\u0438\u0437\u0435\u043C\u043B\u0435\u043D\u0438\u0435\u043C.
earth_dialog.69=\u0414\u0430\u043B\u044C\u0448\u0435.
earth_dialog.68=\u041F\u043E\u043A\u0430 \u0443\u0433\u043E\u0432\u043E\u0440\u0438 \u0438\u0445 \u043D\u0430 \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0443 \u043D\u0430\u0441 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u0439. \u0410 \u0434\u0430\u043B\u044C\u0448\u0435 \u043C\u044B \u0443\u0436\u0435 \u0441\u0430\u043C\u0438. \u0412\u0438\u0434\u0438\u0448\u044C \u2014 \u043C\u043D\u043E\u0433\u043E\u0433\u043E \u043E\u0442 \u0442\u0435\u0431\u044F \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442.
earth_dialog.67=\u0421\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0432\u0441\u0435 \u0442\u0430\u043A \u0436\u0435. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F, \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u044D\u0442\u0438\u043C\u0438\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0411\u043E\u0440\u043A\u0438, \u043A\u043B\u0438\u0441\u043A\u0438? \u0422\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C? \u041D\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u0438\u0445 \u043F\u043E\u043C\u043E\u0449\u044C.
earth_dialog.66=\u042D\u0442\u043E \u043D\u0435 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB. \u042D\u0442\u043E \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB. \u0423 \u0442\u0435\u0431\u044F, \u044F \u043F\u043E\u0432\u0442\u043E\u0440\u044E\u0441\u044C, \u0431\u0443\u0434\u0435\u0442 \u0434\u0440\u0443\u0433\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430.
earth_dialog.65=\u0415\u0449\u0435 \u043E\u0434\u0438\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u0411\u043E\u043B\u044C\u0448\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443.
earth_dialog.64=\u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB. \u0423\u0441\u043A\u043E\u0440\u0438\u0442\u044C \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB. \u0417\u0430\u0431\u0443\u0434\u044C\u2026 \u0423 \u0442\u0435\u0431\u044F \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0432\u0441\u0435\u043C \u0434\u0440\u0443\u0433\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430.
earth_dialog.63=*\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u0442\u0438\u0440\u0430\u0435\u0442 \u0440\u0443\u043A\u0430\u0432\u043E\u043C \u043F\u043E\u0442 \u0441\u043E \u043B\u0431\u0430* \u0427\u0435\u0440\u0442 \u043F\u043E\u0431\u0435\u0440\u0438\u2026 \u041D\u0430\u0434\u043E\u2026 \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u044D\u0442\u043E \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430\u043C! \u0418 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044E! \u042D\u0442\u043E \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043C\u0435\u043D\u044F\u0435\u0442 \u0432\u0441\u0435 \u043F\u043B\u0430\u043D\u044B\u2026 \u0427\u0435\u0440\u0442. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0443\u0441\u043A\u043E\u0440\u0438\u0442\u044C.
earth_dialog.62=*\u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u044B \u043C\u0438\u043D\u0443\u0442 \u041C\u0430\u0440\u0442\u0430\u043D \u043F\u0440\u043E\u0433\u043B\u044F\u0434\u044B\u0432\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0435. \u041A\u043E\u0433\u0434\u0430 \u043E\u043D \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043A \u0442\u0435\u0431\u0435, \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0437\u0430\u043C\u0435\u0442\u0435\u043D \u044F\u0432\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0438\u0441\u043F\u0443\u0433, \u043E\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0438\u0439 \u0447\u0435\u0440\u0442\u044B \u0435\u0433\u043E \u043B\u0438\u0446\u0430.* \u0422\u044B\u2026 \u0422\u044B\u2026 \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C?!!
earth_dialog.61=\u041D\u0443, \u0438? \u042F \u0442\u0435\u0431\u044F \u0441\u043B\u0443\u0448\u0430\u044E. \u0412\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E?
earth_dialog.60=\u041F\u043B\u043E\u0445\u043E. \u0422\u0435\u0431\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0437\u043D\u0430\u0442\u044C, \u0447\u0435\u043C \u044D\u0442\u043E \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435 \u0433\u0440\u043E\u0437\u0438\u0442 \u0432\u0441\u0435\u043C \u043D\u0430\u043C. \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0441\u0435\u0431\u0435 \u043E\u0448\u0438\u0431\u0438\u0442\u044C\u0441\u044F. *\u041C\u0430\u0440\u0442\u0430\u043D \u043C\u043E\u043B\u0447\u0430 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F, \u0430 \u0442\u044B \u2014 \u043D\u0430 \u043D\u0435\u0433\u043E. \u042D\u0442\u043E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434. \u041D\u0430\u043A\u043E\u043D\u0435\u0446 \u041C\u0430\u0440\u0442\u0430\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442.* \u042D\u0442\u043E \u043F\u0440\u0438\u043A\u0430\u0437.
earth_dialog.8.1=\u0412\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u0442\u043E\u0441\u043B\u0430\u043D\u044B \u043D\u0430\u0443\u0447\u043D\u0438\u043A\u0430\u043C, \u043D\u043E \u044D\u0442\u043E \u0443\u0436\u0435 \u043D\u0435 \u0442\u0430\u043A \u0432\u0430\u0436\u043D\u043E. \u0413\u043B\u0430\u0432\u043D\u044B\u043C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u043E, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u043E\u0434\u043D\u0430 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0430\u043C \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u044B\u0432\u0430\u0442\u044C \u0441\u043E\u043B\u043D\u0435\u0447\u043D\u043E\u0435 \u0438\u0437\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u0432 \u0434\u0435\u0448\u0435\u0432\u0443\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u044D\u043D\u0435\u0440\u0433\u0438\u044E.
earth_dialog.8.0=\u041D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E. \u0414\u0430\u043D\u043D\u044B\u0435 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u0437\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B. \u041A\u0430\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u043E\u0433\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u2014 \u0442\u043E\u0436\u0435. \u042D\u0442\u043E \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043A\u043B\u0430\u0434\u0431\u0438\u0449\u0435 \u0431\u0440\u043E\u0434\u044F\u0433. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0442\u0430\u043C \u043F\u043E\u0445\u043E\u0440\u043E\u043D\u0435\u043D\u044B \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0447\u0435\u0442\u043D\u044B\u0435 \u043B\u044E\u0434\u0438. \u041C\u0435\u0441\u0442\u043E \u0441\u0432\u044F\u0449\u0435\u043D\u043D\u043E\u0435, \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442\u0441\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435 \u2014 \u0432\u043D\u0443\u0442\u0440\u044C \u043C\u044B \u043B\u0435\u0437\u0442\u044C \u043D\u0435 \u0441\u0442\u0430\u043B\u0438.
earth_dialog.6.0=\u041F\u0440\u0438\u043D\u044F\u0442\u043E. \u0415\u0441\u0442\u044C \u0447\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C?
earth_dialog.59=*\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F \u0438 \u043A\u043B\u0430\u0434\u0435\u0442 \u043B\u043E\u043A\u0442\u0438 \u043D\u0430 \u0441\u0442\u043E\u043B. \u041B\u0435\u0433\u043E\u043D\u044C\u043A\u043E \u043D\u0430\u043A\u043B\u043E\u043D\u044F\u0435\u0442\u0441\u044F \u0432\u043F\u0435\u0440\u0435\u0434.* \u0427\u0442\u043E? \u0422\u0430\u043A. \u0414\u0435\u043B\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u0435?
earth_dialog.58=\u0417\u043E\u0440\u0441\u0430\u043D\u044B? \u042D\u0442\u043E \u0435\u0449\u0435 \u0447\u0442\u043E? \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
earth_dialog.25.0=\u041F\u043E\u0432\u0442\u043E\u0440\u044F\u044E: \u0432\u044B\u0431\u043E\u0440\u0430 \u0443 \u043C\u0435\u043D\u044F \u043D\u0435 \u0431\u044B\u043B\u043E.
earth_dialog.57=\u0414\u0430. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0440\u0432\u0435\u0442 \u0438 \u043C\u0435\u0447\u0435\u0442\u2026 \u041B\u0430\u0434\u043D\u043E. \u041F\u0440\u043E\u043D\u0435\u0441\u0435\u0442. \u0412\u0441\u0435\u0433\u0434\u0430 \u043F\u0440\u043E\u043D\u043E\u0441\u0438\u0442. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.56=\u0421\u0430\u043C\u043E\u043C\u0443 \u041C\u044D\u043D\u0443 \u0442\u043E\u0436\u0435 \u0434\u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C, \u043D\u0435 \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0439. \u0421\u0434\u0435\u043B\u0430\u043D\u043D\u043E\u0433\u043E \u0443\u0436\u0435 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0448\u044C, \u043D\u043E\u2026 \u0427\u0435\u0440\u0442! \u041C\u043E\u0433 \u0431\u044B \u0431\u044B\u0442\u044C \u043F\u043E\u0434\u0435\u043B\u0438\u043A\u0430\u0442\u043D\u0435\u0435?
earth_dialog.96.1=\u0415\u0449\u0435 \u043F\u0430\u0440\u0430 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432. 
earth_dialog.55=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u0422\u0435\u043F\u0435\u0440\u044C \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u043A\u043E\u0433\u043E \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u044C. \u041D\u043E\u0432\u043E\u0441\u0442\u0438 \u0447\u0438\u0442\u0430\u043B? \u041C\u0430\u0439\u0430\u043C\u0438 \u0437\u0430\u0442\u043E\u043F\u0438\u043B\u043E. \u0421 \u041A\u0443\u0431\u044B \u043F\u043E\u0432\u044B\u0440\u044B\u0432\u0430\u043B\u043E \u0432\u0441\u0435 \u043F\u0430\u043B\u044C\u043C\u044B, \u0430 \u0441\u0431\u0440\u043E\u0441\u0438\u043B\u043E \u0438\u0445 \u0432 \u041A\u0430\u0440\u043E\u043B\u0438\u043D\u0435. \u0412 \u041C\u044D\u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D \u0434\u043E\u043C \u0443\u0436\u0430\u0441\u043E\u0432 \u0438\u043C\u0435\u043D\u0438 \u0421\u0442\u0438\u0432\u0435\u043D\u0430 \u041A\u0438\u043D\u0433\u0430.
earth_dialog.96.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E.
earth_dialog.54=\u0425\u0435\u0445, \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041B\u0430\u0434\u043D\u043E. \u042F \u0434\u043E\u043B\u043E\u0436\u0443 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044E \u043E \u0442\u0432\u043E\u0435\u043C \u0443\u0441\u043F\u0435\u0445\u0435. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.53=\u0414\u044D\u0432\u0438\u0434 \u041A\u043E\u0440\u0435\u0448.
earth_dialog.4.0=\u0421\u043B\u0443\u0448\u0430\u044E.
earth_dialog.52=\u0418 \u0447\u0442\u043E, \u043A\u0430\u043A \u0442\u0435\u0431\u0435 \u0437\u0440\u0435\u043B\u0438\u0449\u0435? \u041C\u043D\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E.
earth_dialog.23.1=\u041A\u043E\u0435-\u0447\u0442\u043E \u0435\u0449\u0435 \u043D\u0430\u0434\u043E \u0443\u043B\u0430\u0434\u0438\u0442\u044C.
earth_dialog.51=\u041D\u0443, \u0432\u043E\u0442 \u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0417\u0430\u0432\u043E\u0434\u0438\u0448\u044C \u0437\u043D\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u0430, \u044F \u043F\u043E\u0433\u043B\u044F\u0436\u0443? \u041D\u0435\u043F\u043B\u043E\u0445\u043E-\u043D\u0435\u043F\u043B\u043E\u0445\u043E\u2026. *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u043C\u044B\u043A\u0430\u0435\u0442* \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.23.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u042F \u043F\u043E\u0439\u0434\u0443. \u0414\u0435\u043B\u0430.
earth_dialog.94.1=\u0415\u0449\u0435 \u043F\u0430\u0440\u0430 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432. 
earth_dialog.94.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E.
earth_dialog.0.9=\u0411\u043E\u0442\u0430 \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0442. \u041C\u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043D\u0435\u043C\u043D\u043E\u0433\u043E\u2026 \u043A\u0445\u043C\u2026 \u0412 \u043E\u0431\u0449\u0435\u043C, \u043C\u0438\u0440\u043E\u043C \u0434\u0435\u043B\u043E \u043D\u0435 \u0440\u0435\u0448\u0438\u043B\u043E\u0441\u044C.
earth_dialog.0.8=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0431\u043E\u0442\u043E\u043C \u0440\u0435\u0448\u0435\u043D\u0430. \u041F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0442\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0438 \u0441\u043A\u0443\u043F\u0438\u0442\u044C \u0432\u0441\u0435 \u043F\u0440\u043E\u0431\u043D\u0438\u043A\u0438. \u041F\u043E\u0442\u043E\u043C \u0435\u0449\u0435 \u0441\u043B\u0435\u0442\u0430\u043B \u0437\u0430 \u0431\u043E\u0442\u043E\u043C \u0434\u043E \u0442\u043E\u0432\u0430\u0440\u043D\u043E\u0433\u043E \u0441\u043A\u043B\u0430\u0434\u0430. \u0422\u0443\u0442 \u043E\u043D \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F.
earth_dialog.0.7=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0431\u043E\u0442\u043E\u043C \u0440\u0435\u0448\u0435\u043D\u0430. \u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0441\u044F \u0441 \u043E\u0434\u043D\u0438\u043C \u0432\u0430\u0436\u043D\u044B\u043C \u0447\u0438\u043D\u043E\u043C \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u041D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E.
earth_dialog.0.6=\u0421 \u0431\u043E\u0440\u043A\u0430\u043C\u0438 \u044F \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0441\u044F. \u0412\u043F\u0440\u043E\u0447\u0435\u043C\u2026 \u0422\u044B, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C.
earth_dialog.0.5=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0431\u043E\u0440\u043A\u0430\u043C\u0438 \u0440\u0435\u0448\u0435\u043D\u0430. \u042F \u0434\u043E\u0431\u044B\u043B \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0438\u043C \u0442\u043E\u0432\u0430\u0440\u044B. \u041D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0447\u0438\u0441\u0442\u043E\u0435 \u0434\u0435\u043B\u043E, \u043D\u043E \u043D\u0430 \u0447\u0442\u043E \u043D\u0435 \u043F\u043E\u0439\u0434\u0435\u0448\u044C \u0440\u0430\u0434\u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u0440\u043E\u0434\u043D\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B?
earth_dialog.21.0=\u0412\u044B\u0431\u043E\u0440\u0430 \u043D\u0435 \u0431\u044B\u043B\u043E, \u041C\u0430\u0440\u0442\u0430\u043D.
earth_dialog.0.4=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441 \u0431\u043E\u0440\u043A\u0430\u043C\u0438 \u0440\u0435\u0448\u0435\u043D\u0430. \u042F \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0441 \u0443\u043C\u043D\u044B\u043C \u0431\u043E\u0440\u043A\u043E\u043C. \u041E\u043D \u0436\u0435, \u043A \u0441\u043B\u043E\u0432\u0443, \u0438\u0445 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C. \u041E\u043D \u0432\u0441\u0435 \u0443\u043B\u0430\u0434\u0438\u043B.
earth_dialog.0.3=\u0417\u0430\u0434\u0430\u043D\u0438\u0435 \u043D\u0430\u0443\u0447\u043D\u0438\u043A\u043E\u0432 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043E, \u0438\u043C\u0435\u044E \u0434\u043E\u043B\u043E\u0436\u0438\u0442\u044C.
earth_dialog.92.0=\u0412 \u043F\u0440\u044F\u043C\u043E\u043C. \u041D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0435, \u043D\u043E \u0438 \u0441\u0438\u043B\u044C\u043D\u044B\u0435. \u041A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u0430\u043C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0438\u0445 \u043F\u043B\u043E\u0445\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u0442\u0435, \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043D\u0435\u043B\u0435\u0433\u043A\u043E.
earth_dialog.0.2=\u041C\u043D\u0435 \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043B\u0438, \u0447\u0442\u043E \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u043A\u043E \u043C\u043D\u0435 \u043F\u0430\u0440\u0430 \u0434\u0435\u043B. \u0427\u0442\u043E-\u0442\u043E \u043F\u043E \u0437\u0430\u043A\u0430\u0437\u0443 \u043D\u0430\u0443\u0447\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0430.
earth_dialog.79.0=\u0414\u0430 \u043D\u0435 \u0432 \u0441\u0430\u043C\u043E\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0435 \u0434\u0435\u043B\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u0438\u0437-\u0437\u0430 \u043D\u0435\u0433\u043E \u0443 \u043C\u0435\u043D\u044F \u0442\u0435\u043F\u0435\u0440\u044C \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435 \u043E\u0434\u043D\u0438\u043C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0435. \u0418 \u0432\u044B\u0433\u043D\u0430\u0442\u044C \u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F.
earth_dialog.0.1=\u041D\u0438\u0447\u0435\u043C, \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430 \u043E\u0433\u043E\u043D\u0435\u043A \u0437\u0430\u0433\u043B\u044F\u043D\u0443\u043B\u0438. \u0414\u0430\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u043E\u0442\u0434\u044B\u0445 \u0438 \u043F\u043E\u0447\u0438\u043D\u0438\u0442\u044C\u0441\u044F.
earth_dialog.0.0=\u041C\u044B \u043F\u0440\u0438\u0432\u0435\u0437\u043B\u0438 \u043D\u043E\u0432\u044B\u0435 \u043F\u043E\u0434\u0430\u0440\u043A\u0438 \u0438\u0437 \u0434\u0430\u043B\u044C\u043D\u0435\u0433\u043E \u043A\u043E\u0441\u043C\u043E\u0441\u0430. \u041F\u0435\u0440\u0435\u0434\u0430\u0435\u043C \u0434\u0430\u043D\u043D\u044B\u0435... 
earth_dialog.77.2=\u042D\u0442\u043E \u0432\u0441\u0435.
earth_dialog.90.0=\u0414\u0430. \u0412\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
earth_dialog.77.1=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
earth_dialog.77.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
earth_dialog.75.2=\u042D\u0442\u043E \u0432\u0441\u0435.
earth_dialog.75.1=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
earth_dialog.75.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
earth_dialog.41=\u041D\u0435. *\u041C\u0430\u0440\u0442\u0430\u043D \u043C\u0430\u0445\u043D\u0443\u043B \u0440\u0443\u043A\u043E\u0439* \u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u044D\u0442\u043E\u0439 \u0448\u0442\u0443\u043A\u0438 \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043D\u0435\u0442. \u041F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u044F \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B\u2026 \u041C\u0434\u0430. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
earth_dialog.71.2=\u042D\u0442\u043E \u0432\u0441\u0435.
earth_dialog.71.1=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
earth_dialog.71.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
earth_dialog.58.0=\u042D\u0442\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435\u2026 \u043E\u0434\u043D\u0438 \u0438\u0437. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0438\u0435\u043C\u0430 \u043E\u043D\u0438 \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u043C\u0435\u043D\u044F.
