energy_sphere_communication.4=*\u0414\u0430\u043B\u044C\u0448\u0435 \u0441\u0432\u043E\u0438\u043C\u0438 \u0445\u0440\u0443\u043F\u043A\u0438\u043C\u0438 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043A\u043B\u0438\u0441\u043A \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043E\u0434\u043D\u043E \u0438\u0437 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0439 \u0432 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 \u0438 \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u043E\u0442\u0442\u0443\u0434\u0430\u2026 \u043F\u0440\u0438\u0431\u043E\u0440. \u041C\u0435\u0445\u0430\u043D\u0438\u0437\u043C. \u0421\u043B\u043E\u0436\u043D\u043E \u0435\u0433\u043E \u043E\u043F\u0438\u0441\u0430\u0442\u044C, \u043D\u043E \u0432 \u043D\u0435\u043C \u043C\u043D\u043E\u0433\u043E \u0431\u043B\u0435\u0441\u0442\u044F\u0449\u0435\u0433\u043E \u0436\u0435\u043B\u0435\u0437\u0430 \u0438 \u0433\u0438\u0431\u043A\u0438\u0445 \u043F\u0440\u043E\u0432\u043E\u0434\u043E\u0432. \u041F\u043E\u0442\u043E\u043C, \u043F\u043E\u043B\u043E\u0436\u0438\u0432 \u043F\u0440\u0438\u0431\u043E\u0440 \u0440\u044F\u0434\u043E\u043C, \u043A\u043B\u0438\u0441\u043A \u0441\u0442\u0430\u0440\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u043C\u0438\u043D\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0431\u0443\u0433\u043E\u0440\u043E\u043A \u043D\u0430\u0434 \u0441\u0432\u043E\u0438\u043C \u0433\u043B\u0430\u0437\u043E\u043C. \u0410 \u0437\u0430\u0442\u0435\u043C, \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u043E \u0434\u043B\u044F \u0432\u0430\u0441, \u0432\u0442\u044B\u043A\u0430\u0435\u0442 \u0442\u0443\u0434\u0430 \u043E\u0441\u0442\u0440\u0443\u044E, \u0441\u043F\u0438\u0446\u0435\u0432\u0438\u0434\u043D\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u0430, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u0443\u044E \u0441 \u043D\u0438\u043C \u0434\u043B\u0438\u043D\u043D\u044B\u043C \u043F\u0440\u043E\u0432\u043E\u0434\u043E\u043C. \u0418\u0437 \u0440\u0430\u043D\u043A\u0438 \u0442\u0435\u0447\u0435\u0442 \u043B\u0438\u043F\u043A\u0430\u044F \u043A\u0440\u043E\u0432\u044C. \u041E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u043E\u043D\u0430 \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u0430\u044F \u0438 \u0447\u0435\u043C-\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u0441\u043B\u0438\u0437\u044C.* \u0412\u044B\u0434\u0435\u0440\u043D\u0438\u0442\u0435 \u044D\u0442\u043E \u0438\u0437 \u043C\u0435\u043D\u044F, \u043A\u043E\u0433\u0434\u0430 \u043D\u0430\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435\u0441\u044C.
energy_sphere_communication.3=*\u041A\u043B\u0438\u0441\u043A \u0432\u0442\u044F\u0433\u0438\u0432\u0430\u0435\u0442 \u0432\u043E\u0437\u0434\u0443\u0445 \u0438 \u0432\u044B\u0434\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u0443\u044E \u0434\u0440\u043E\u0431\u044C \u0438\u0437 \u043F\u043E\u0442\u0440\u0435\u0441\u043A\u0438\u0432\u0430\u043D\u0438\u0439. \u0421\u0440\u0435\u0434\u0438 \u0443\u0447\u0435\u043D\u044B\u0445, \u0441\u043D\u043E\u0432\u0430 \u0441\u0442\u043E\u043B\u043F\u0438\u0432\u0448\u0438\u0445\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0433\u0443\u0440\u0442\u043E\u043C, \u0441\u043B\u044B\u0448\u043D\u044B \u0432\u043E\u0437\u0433\u043B\u0430\u0441\u044B. \u0412\u0438\u0434\u0438\u043C\u043E, \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441.* \u041C\u0435\u043B\u043A\u043E\u0432\u0430\u0442. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0435\u0449\u0435 \u043C\u043E\u043B\u043E\u0434\u043E\u0439\u2026 \u042D\u043C\u2026 \u042F \u0431\u0443\u0434\u0443 \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430\u2026 \u044D\u043C\u043C\u2026 \u0440\u0430\u0441\u0441\u0442\u0443\u043F\u0438\u0442\u0435\u0441\u044C. *\u0449\u0435\u043B\u0447\u043A\u0438 \u0441\u043C\u0443\u0449\u0435\u043D\u0438\u044F* 
energy_sphere_communication.2=\u0422\u0430\u043A \u0447\u0442\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u044D\u0442\u043E \u043E\u043D\u043E \u0438 \u0435\u0441\u0442\u044C? *\u041A\u043B\u0438\u0441\u043A \u043F\u043E\u0434\u043B\u0435\u0442\u0430\u0435\u0442 \u043A \u0448\u0430\u0440\u0443 \u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0432\u043D\u0438\u0437 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443. \u0421\u0435\u0439\u0447\u0430\u0441 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0447\u0435\u0442\u043A\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u043E\u043D\u0430 \u043E\u0447\u0435\u043D\u044C \u0442\u043E\u043B\u0441\u0442\u0430\u044F, \u0441\u043E \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E\u043C \u0441\u0430\u043C\u044B\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u043E\u0442\u0441\u0435\u043A\u043E\u0432, \u0434\u043B\u044F \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0432\u0441\u044F\u043A\u043E\u0433\u043E \u0431\u0430\u0440\u0430\u0445\u043B\u0430.*
energy_sphere_communication.1=*\u0410! \u0415\u0449\u0435 \u0442\u0443\u0442 \u0435\u0441\u0442\u044C \u0448\u0430\u0440, \u043E\u043D \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u0442 \u043A\u0430\u043A \u043E\u0431\u044B\u0447\u043D\u043E. \u0422\u043E \u0435\u0441\u0442\u044C \u043D\u0438\u043A\u0430\u043A.*
energy_sphere_communication.18.0=\u0422\u044B \u0438\u0437\u0434\u0435\u0432\u0430\u0435\u0448\u044C\u0441\u044F?
energy_sphere_communication.0=*\u041A\u043B\u0438\u0441\u043A \u043F\u0440\u0438\u0431\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0431\u044B\u0441\u0442\u0440\u043E. \u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u0442 \u043D\u0430 \u043D\u0435\u0433\u043E\u2026 \u043F\u043E-\u0440\u0430\u0437\u043D\u043E\u043C\u0443. \u0423\u0447\u0435\u043D\u044B\u0435 \u2014 \u0441 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u043C. \u0411\u043E\u0435\u0432\u043E\u0439 \u0441\u043E\u0441\u0442\u0430\u0432 \u2014 \u0441\u043E \u0441\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u044B\u043C, \u043D\u0435\u0445\u043E\u0440\u043E\u0448\u0438\u043C \u043B\u044E\u0431\u043E\u043F\u044B\u0442\u0441\u0442\u0432\u043E\u043C. \u0418\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u0432 \u0432 \u043D\u0430\u0443\u0447\u043D\u043E\u043C \u043E\u0442\u0441\u0435\u043A\u0435 \u043A\u0430\u043A-\u0442\u043E \u043D\u0435 \u043D\u0430\u0448\u043B\u043E\u0441\u044C.*
energy_sphere_communication.17.1=\u042F \u043D\u0435 \u0443\u0437\u043D\u0430\u043B \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0433\u043E. 
energy_sphere_communication.17.0=\u0414\u0430.
energy_sphere_communication.16.4=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.16.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.16.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.16.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.16.0=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.15.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.15.4=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.15.3=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.15.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.26.0=\u2026
energy_sphere_communication.15.1=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.15.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0417\u043D\u0430\u0447\u0438\u0442, \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0442\u044B \u043F\u043E\u043A\u0438\u0434\u0430\u0442\u044C \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0448\u044C\u0441\u044F. \u0410 \u0435\u0441\u043B\u0438 \u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044E \u0442\u0435\u0431\u0435 \u0432\u0440\u0435\u0434?
energy_sphere_communication.25.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0412 \u043E\u0431\u0449\u0435\u043C, \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
energy_sphere_communication.14.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0433\u0434\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B, \u0442\u0430\u043C \u0438 \u0442\u044B. \u0410 \u0435\u0441\u043B\u0438 \u044F \u0432\u044B\u043A\u0438\u043D\u0443 \u0435\u0433\u043E \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441?
energy_sphere_communication.13.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.13.4=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.26=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041C\u043D\u0435 \u0442\u043E\u0436\u0435 \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E.
energy_sphere_communication.13.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.25=\u041D\u0435\u043B\u044C\u0437\u044F. *\u0432\u0441\u0435 \u0442\u0435 \u0436\u0435 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438, \u043D\u043E \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0440\u0430\u0437\u0433\u043B\u0430\u0433\u043E\u043B\u044C\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043A\u043B\u0438\u0441\u043A \u043D\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D*
energy_sphere_communication.24.1=\u041E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043D\u043E\u2026 \u0412 \u043E\u0431\u0449\u0435\u043C, \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
energy_sphere_communication.13.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.24=\u0412\u0441\u0435 \u0432\u0435\u0441\u044C\u043C\u0430 \u043F\u0440\u043E\u0441\u0442\u043E. *\u043A\u043B\u0438\u0441\u043A \u0443\u0436\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043E\u0431\u0440\u0430\u043B\u0441\u044F \u0438 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u0428\u0430\u0440 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u044D\u0442\u043E\u0442 \u043C\u0438\u0440 \u043D\u0435 \u0442\u0430\u043A, \u043A\u0430\u043A \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u043C \u0435\u0433\u043E \u043C\u044B. \u0427\u0442\u043E\u0431\u044B \u043E\u043D \u043C\u043E\u0433 \u0441 \u0432\u0430\u043C\u0438 \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F, \u044F \u0432\u0441\u0435\u0433\u043E \u043B\u0438\u0448\u044C\u2026 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u043B \u0435\u0433\u043E \u0447\u0435\u0440\u0435\u0437 \u0441\u0435\u0431\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043C\u043E\u0436\u043D\u043E \u0432\u044B\u0440\u0430\u0437\u0438\u0442\u044C\u0441\u044F \u0438 \u0442\u0430\u043A.
energy_sphere_communication.24.0=\u0410 \u043F\u043E\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
energy_sphere_communication.13.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.23=\u0412\u044B \u043E \u0441\u0435\u0430\u043D\u0441\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430? \u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. \u0411\u044B\u043B\u043E \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E, \u043D\u043E \u0431\u043E\u043B\u044C\u044E \u044D\u0442\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F.
energy_sphere_communication.13.0=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.22=\u0416\u0430\u043B\u044C, \u043D\u043E \u044F \u0432\u0430\u0441 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u043B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.  *\u043A\u043B\u0438\u0441\u043A \u0434\u0435\u043B\u043E\u0432\u0438\u0442\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F, \u0443\u043F\u0430\u043A\u043E\u0432\u044B\u0432\u0430\u0435\u0442 \u0442\u0435\u0445\u043D\u0438\u043A\u0443 \u043D\u0430\u0437\u0430\u0434 \u0432 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443* \u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C.
energy_sphere_communication.21=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B \u043F\u043E\u0442\u0440\u0430\u0442\u0438\u043B\u0438 \u0432\u0430\u0448\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u043D\u0435 \u0437\u0440\u044F. *\u043A\u043B\u0438\u0441\u043A \u0434\u0435\u043B\u043E\u0432\u0438\u0442\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F, \u0443\u043F\u0430\u043A\u043E\u0432\u044B\u0432\u0430\u0435\u0442 \u0442\u0435\u0445\u043D\u0438\u043A\u0443 \u043D\u0430\u0437\u0430\u0434 \u0432 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443*
energy_sphere_communication.20=\u0425\u0430. \u0425\u0430. \u0425\u0430. \u0425\u0430. \u0425\u0430. \u0414\u0443\u0440\u0430\u043A. *\u041D\u0438\u043A\u0430\u043A\u0438\u0445 \u044D\u043C\u043E\u0446\u0438\u0439. \u041D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043E\u0441\u043A\u043E\u0440\u0431\u043B\u0435\u043D\u0438\u0435.*
energy_sphere_communication.23.1=\u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
energy_sphere_communication.23.0=\u0427\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u043E? \u041F\u043E\u0447\u0435\u043C\u0443 \u0448\u0430\u0440 \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0447\u0435\u0440\u0435\u0437 \u0432\u0430\u0441?
energy_sphere_communication.12.0=\u0414\u0440\u0443\u0436\u0431\u0430? \u041B\u044E\u0431\u043E\u0432\u044C? \u0422\u044B \u0432\u043B\u044E\u0431\u0438\u043B\u0441\u044F \u0432 \u043C\u043E\u0439 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B?
energy_sphere_communication.11.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.11.4=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.11.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.22.1=\u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
energy_sphere_communication.11.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.22.0=\u042D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435 \u0431\u043E\u043B\u044C\u043D\u043E?
energy_sphere_communication.11.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.11.0=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.10.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.10.4=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.10.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.21.1=\u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
energy_sphere_communication.10.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.21.0=\u042D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435 \u0431\u043E\u043B\u044C\u043D\u043E?
energy_sphere_communication.10.1=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.10.0=\u042D\u0439. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.20.4=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.20.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.20.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.20.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.20.0=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.19=\u0414\u0430.
energy_sphere_communication.18=\u0425\u0430. \u0425\u0430. \u0425\u0430. \u0425\u0430. \u0425\u0430.
energy_sphere_communication.17=*\u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u043C\u043E\u0440\u0433\u0430\u0442\u044C. \u0428\u0430\u0440 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u0440\u044F\u0431\u0438\u0442\u044C. \u041A\u043B\u0438\u0441\u043A \u0431\u0435\u0441\u043F\u043E\u0440\u044F\u0434\u043E\u0447\u043D\u043E, \u043F\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438 \u0449\u0435\u043B\u043A\u0430\u0435\u0442, \u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0431\u044B\u0441\u0442\u0440\u043E \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442. \u0411\u044B\u0441\u0442\u0440\u043E-\u0431\u044B\u0441\u0442\u0440\u043E, \u0438\u0437 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u0432\u043E\u0435\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B, \u043E\u043D \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043F\u043E\u043B\u043D\u044B\u0439 \u0448\u043F\u0440\u0438\u0446. \u0412\u0441\u0430\u0436\u0438\u0432\u0430\u0435\u0442 \u0435\u0433\u043E \u0441\u0435\u0431\u0435 \u043F\u0440\u044F\u043C\u043E \u0432 \u0442\u043E \u043C\u0435\u0441\u0442\u043E, \u043E\u0442\u043A\u0443\u0434\u0430 \u0442\u044B \u0432\u044B\u0434\u0435\u0440\u043D\u0443\u043B \u0441\u043F\u0438\u0446\u0443. \u0429\u0435\u043B\u0447\u043A\u0438 \u043E\u0431\u043B\u0435\u0433\u0447\u0435\u043D\u0438\u044F.* \u0412\u044B \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
energy_sphere_communication.16=\u0420\u0430\u0437\u043D\u044B\u0435.
energy_sphere_communication.15=\u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u042F. \u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u042F. \u0421\u0432\u044F\u0437\u044C.
energy_sphere_communication.14=\u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u042F. \u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u042F. \u0421\u0432\u044F\u0437\u044C.
energy_sphere_communication.13=\u041D\u0435\u0442. \u0414\u0440\u0443\u0436\u0431\u0430. \u041B\u044E\u0431\u043E\u0432\u044C. \u0421\u0432\u044F\u0437\u044C. \u041E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C.
energy_sphere_communication.12=\u0412\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C. \u0428\u0430\u0440. \u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C. \u041B\u0435\u0433\u043A\u043E. \u0414\u0440\u0443\u0436\u0431\u0430. \u041B\u044E\u0431\u043E\u0432\u044C. \u0421\u0432\u044F\u0437\u044C. \u041E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F.
energy_sphere_communication.11=*\u041C\u043E\u043B\u0447\u0430\u043D\u0438\u0435. \u041B\u0438\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0433\u043A\u0430\u044F \u0440\u044F\u0431\u044C \u043D\u0430 \u0448\u0430\u0440\u0435 \u0441\u0442\u0430\u043B\u0430 \u0447\u0443\u0442\u044C \u0441\u0438\u043B\u044C\u043D\u0435\u0435, \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u0435\u0435.*
energy_sphere_communication.10=*\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u0435*
energy_sphere_communication.9.4=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.9.3=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.9.2=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.9.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.9.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.8.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.8.4=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0431\u0435\u0437 \u043F\u043E\u0441\u0440\u0435\u0434\u043D\u0438\u043A\u043E\u0432?
energy_sphere_communication.8.3=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.8.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.8.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.8.0=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.7.2=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.7.1=\u0410 \u0442\u044B, \u0441\u0442\u0430\u043B\u043E \u0431\u044B\u0442\u044C, \u0438 \u0435\u0441\u0442\u044C \u0448\u0430\u0440?
energy_sphere_communication.7.0=*\u043C\u043E\u043B\u0447\u0430\u0442\u044C, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C*
energy_sphere_communication.6.2=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.6.1=\u0422\u0430\u043A, \u0434\u0430\u0439\u0442\u0435 \u0434\u043E\u0433\u0430\u0434\u0430\u044E\u0441\u044C. \u042D\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0448\u0430\u0440.
energy_sphere_communication.6.0=\u0412\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
energy_sphere_communication.5.3=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.5.2=\u0422\u0430\u043A, \u0434\u0430\u0439\u0442\u0435 \u0434\u043E\u0433\u0430\u0434\u0430\u044E\u0441\u044C. \u042D\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0448\u0430\u0440.
energy_sphere_communication.5.1=\u0412\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
energy_sphere_communication.5.0=*\u043C\u043E\u043B\u0447\u0430\u0442\u044C, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C*
energy_sphere_communication.4.0=\u0427\u0442\u043E?
energy_sphere_communication.3.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E.
energy_sphere_communication.2.0=\u0422\u043E\u0447\u043D\u043E. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0442\u0435?
energy_sphere_communication.1.0=\u2026
energy_sphere_communication.0.0=\u2026
energy_sphere_communication.19.5=*\u0432\u044B\u0434\u0435\u0440\u043D\u0443\u0442\u044C \u0441\u043F\u0438\u0446\u0443 \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u0430*
energy_sphere_communication.19.4=\u042F \u0445\u043E\u0447\u0443, \u0447\u0442\u043E\u0431\u044B \u0442\u044B \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
energy_sphere_communication.19.3=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0448\u044C \u0441 \u044D\u0442\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u043E\u043C?
energy_sphere_communication.9=\u0428\u0430\u0440. \u0421\u0438\u043D\u0438\u0439. \u041A\u043E\u0441\u043C\u043E\u0441. \u041F\u0430\u0440\u0438\u0442\u044C. \u041B\u0435\u0442\u0435\u0442\u044C. \u0418\u0441\u043A\u0430\u0442\u044C. \u0414\u0430\u043B\u0435\u043A\u043E. \u0418\u0441\u043A\u0430\u0442\u044C. \u0414\u0430\u043B\u0435\u043A\u043E.
energy_sphere_communication.19.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C?
energy_sphere_communication.8=\u0428\u0430\u0440.
energy_sphere_communication.19.1=\u0427\u0442\u043E \u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435?
energy_sphere_communication.7=\u0422\u044B. \u0417\u043D\u0430\u0442\u044C. \u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u041B\u044E\u0434\u0438.
energy_sphere_communication.19.0=\u0410 \u0435\u0441\u043B\u0438 \u044F \u043F\u0440\u0438\u0441\u0442\u0440\u0435\u043B\u044E \u044D\u0442\u043E\u0433\u043E \u043A\u043B\u0438\u0441\u043A\u0430?
energy_sphere_communication.6=*\u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u0432\u0441\u0435 \u0442\u0430\u043A \u0436\u0435 \u043C\u043E\u0440\u0433\u0430\u0435\u0442. \u041A\u043B\u0438\u0441\u043A \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0435 \u0441\u0432\u043E\u0438\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u043C.* \u0412\u0438\u0434\u0435\u0442\u044C. \u0412\u044B. \u041D\u0435. \u0412\u0438\u0434\u0435\u0442\u044C. \u041E\u043D\u043E. *\u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E\u0435 \u0431\u0435\u0441\u043F\u043E\u0440\u044F\u0434\u043E\u0447\u043D\u043E\u0435 \u0449\u0435\u043B\u043A\u0430\u043D\u044C\u0435* \u0423\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435. \u0417\u043B\u043E\u0441\u0442\u044C. \u0420\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u0438\u0435. \u0421\u0442\u0440\u0430\u0445. 
energy_sphere_communication.5=*\u0423\u0447\u0435\u043D\u044B\u0435 \u0441\u043C\u043E\u0442\u0440\u044F\u0442 \u043D\u0430 \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0441 \u044F\u0432\u043D\u044B\u043C \u043B\u044E\u0431\u043E\u043F\u044B\u0442\u0441\u0442\u0432\u043E\u043C. \u041A\u043B\u0438\u0441\u043A, \u043D\u0435\u0440\u0432\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u044F, \u043F\u043E\u0434\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u0442 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u043F\u043E\u0431\u043B\u0438\u0436\u0435 \u043A \u0448\u0430\u0440\u0443. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u0430 \u043D\u0435\u0437\u0430\u043C\u0435\u0442\u043D\u043E, \u043D\u043E \u0432\u043E\u0442 \u043F\u043E \u0448\u0430\u0440\u0443 \u0438\u0434\u0435\u0442 \u0441\u043B\u0430\u0431\u043E\u0437\u0430\u043C\u0435\u0442\u043D\u0430\u044F \u0440\u044F\u0431\u044C. \u0422\u0435\u0440\u043C\u0438\u043D\u0430\u043B \u043C\u043E\u0440\u0433\u0430\u0435\u0442 \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F. \u041A\u043B\u0438\u0441\u043A \u0437\u0430\u043A\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0433\u043B\u0430\u0437, \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0441\u0432\u043E\u0438\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u043C* \u0412\u0438\u0434\u0435\u0442\u044C. \u041A\u0442\u043E. \u0412\u0438\u0434\u0435\u0442\u044C.
