family_problems.93.0=\u041C\u043E\u043B\u0447\u0430\u043D\u0438\u0435 \u2014 \u0437\u043D\u0430\u043A \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F, \u0434\u0430? \u042F \u0437\u043D\u0430\u044E, \u0432\u0430\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043F\u0440\u0430\u0432\u0434\u0443 \u043E \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438 \u0432\u0435\u0449\u0435\u0439\u2026 \u043D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u044D\u0442\u043E \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u0442. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u043B\u043E\u0445\u043E \u0431\u044B\u0442\u044C \u043D\u0438\u0449\u0438\u043C, \u0431\u0435\u0437 \u0434\u0435\u043D\u0435\u0433 \u0438 \u0441\u0435\u043C\u044C\u0438\u2026 \u0437\u0430\u0442\u043E \u043A\u0430\u043A\u043E\u0432\u043E \u043E\u043D\u043E, \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C \u043F\u044F\u0442\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F! \u041D\u0430 \u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u0440\u0435\u0434\u043A\u043E \u0443 \u043A\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0435\u043D\u0435\u0433. \u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u0438\u0441\u044C? \u0412\u044B \u0443\u0436\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0442\u0434\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0432\u0435\u0441\u044C \u0433\u0440\u0443\u0437?
family_problems.20.0=\u041D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u044F \u043A \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043C \u0432\u0435\u0440\u0443\u044E\u0449\u0438\u0445. \u0413\u0435\u043D\u0440\u0438, \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0439 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0411\u0443\u0434\u0435\u0442 \u0431\u043E\u0439.
family_problems.100.0=\u042F \u0432\u0438\u0436\u0443, \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0442\u044C \u0435\u0449\u0435! \u0423\u0440\u043E\u0432\u043D\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u0422\u0435, \u043A\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0438\u0445 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0442\u044C, \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u0434\u0430\u0432\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0441\u0432\u043E\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u041D\u0443, \u043D\u0435 \u0442\u043E \u0447\u0442\u043E \u043F\u0440\u044F\u043C\u043E \u043C\u043D\u0435, \u043D\u043E\u2026 \u0432 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0438 \u043C\u043D\u0435.
family_problems.69=\u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420!!! \u0422\u042B \u041D\u0415 \u041F\u0410\u041F\u0410!! \u0422\u042B \u041E\u0411\u041C\u0410\u041D\u0423\u041B!! \u0422\u0435\u043F\u0435\u0440\u044C \u0443\u0431\u0435\u0434\u0438\u043B\u0441\u044F?! \u0418\u0433\u0440\u0430\u043B\u0438 \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435\u2026 \u041A\u0430\u043A \u0436\u0435! \u0414\u0443\u0431\u0438\u043D\u043E\u0439 \u043F\u043E \u0433\u043E\u043B\u043E\u0432\u0435, \u0434\u0430, \u0438\u0433\u0440\u0430\u043B\u0438!! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u0440\u0430\u0442\u044C\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u044E\u0442\u0441\u044F \u043A \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-2\u00BB \u0441 \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u0434\u043E\u0431\u0440\u044B\u043C\u0438 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F\u043C\u0438.*
family_problems.91.0=\u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u0442\u044D\u0442\u0430\u043D\u044B \u0431\u044B\u0432\u0430\u044E\u0442 \u0440\u0430\u0437\u043D\u044B\u0435. \u041F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u043D\u0435\u0439. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u044B \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D. \u0410 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C, \u043A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u0435\u0434\u044C \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042D\u0442\u0430 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0430 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0432\u0430\u043C \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0447\u0430\u0442\u043E\u0439? \u0417\u043D\u0430\u0447\u0438\u0442, \u043C\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C!
family_problems.78.1=\u041E\u0441\u0442\u0430\u0432\u0438\u043C \u0431\u043E\u043B\u0442\u043E\u0432\u043D\u044E. \u0417\u0430\u0449\u0438\u0449\u0430\u0439\u0442\u0435\u0441\u044C!
family_problems.68=\u041F\u0410\u041F\u0410 \u0422\u0410\u041A \u041D\u0415 \u0420\u042B\u0427\u0410\u041B! \u0424\u0444\u0444\u0443\u0445\u2026 \u0443\u0431\u0435\u0434\u0438\u043B\u0441\u044F?! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u043E\u0440\u043A\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443.*
family_problems.78.0=\u042D\u0442\u043E \u0434\u043E\u043B\u0433\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F\u2026 \u043A\u0445\u043C\u2026 \u041D\u0430\u0447\u043D\u0435\u043C \u0441 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0441\u0442\u043E\u0438\u0442 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0440\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u041A\u0441\u0435\u043D\u0443. \u041E\u043D \u0432\u043B\u0430\u0441\u0442\u0435\u043B\u0438\u043D \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0418\u043C\u043F\u0435\u0440\u0438\u0438. \u041E\u043D\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u043C\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u044F\u0442\u044C \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434.
family_problems.67=\u041F\u0410\u041F\u0410!! \u0417\u0430\u0442\u043A\u043D\u0438\u0441\u044C! \u041C\u043D\u043E\u0433\u0438\u0435 \u0431\u043E\u0440\u043A\u0438 \u2014 \u043F\u0438\u0440\u0430\u0442\u044B. \u041E\u043D \u0432\u0440\u0435\u0442!! \u041D\u0415\u0422!! \u041D\u0415 \u0412\u0420\u0415\u0422!! \u041D\u0435\u0442, \u0432\u0440\u0435\u0442!
family_problems.66=\u0427\u041E?! \u0422\u042B \u041D\u0415 \u041F\u0410\u041F\u0410! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438, \u0431\u0440\u0430\u0442\u044C\u044F \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443. \u041D\u0435\u0442, \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E, \u0442\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u043B \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0432\u044B\u0431\u043E\u0440?*
family_problems.9.1=\u041F\u0440\u0438\u0435\u043C? \u041C\u0435\u043D\u044F \u0441\u043B\u044B\u0448\u043D\u043E?
family_problems.65=\u041F\u0410\u041F\u0410?!! \u041D\u0410 \u041D\u0418\u0425?!! \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u0440\u0430\u0442\u044C\u044F \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443. \u0412\u0438\u0434\u0438\u043C\u043E, \u0442\u044B \u043E\u0448\u0438\u0431\u0441\u044F.*
family_problems.9.0=*\u043C\u043E\u043B\u0447\u0430\u0442\u044C*
family_problems.64=\u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! \u0422\u042B!!! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u0440\u0430\u0442\u044C\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u044E\u0442\u0441\u044F \u043A \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-2\u00BB \u0441 \u043D\u0435\u0434\u043E\u0431\u0440\u044B\u043C\u0438 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F\u043C\u0438. \u0427\u0442\u043E \u0436\u0435, \u0432\u0438\u0434\u0438\u043C\u043E, \u0438\u0445 \u043E\u0442\u0435\u0446 \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C \u043D\u0435 \u043B\u044E\u0431\u0438\u043B.*
family_problems.63=\u041F\u0410\u041F\u0410! \u0422\u042B \u0416\u0418\u0412!! \u0417\u0430\u0442\u043A\u043D\u0438\u0441\u044C, \u0434\u0443\u0440\u0430\u043A. \u042D\u0442\u043E \u043D\u0435 \u043E\u0442\u0435\u0446. \u041E\u043D \u0432\u0440\u0435\u0442. \u041F\u041E\u0427\u0415\u041C\u0423 \u0422\u042B \u0422\u0410\u041A \u0413\u041E\u0412\u041E\u0420\u0418\u0428\u042C?!! \u041F\u0410\u041F\u0410, \u0422\u042B \u0416\u0418\u0412!! \u042D\u0422\u041E \u0422\u0410\u041A \u0425\u041E\u0420\u041E\u0428\u041E!! \u0414\u0443-\u0440\u0430\u043A. *\u043A\u043E\u043D\u0441\u0442\u0430\u0442\u0438\u0440\u0443\u0435\u0442 \u0443\u043C\u043D\u044B\u0439 \u0431\u043E\u0440\u043A* \u0410 \u0442\u044B\u2026 \u0430\u0430\u0430\u0430\u0440! \u0415\u0441\u043B\u0438 \u0442\u044B \u043D\u0430\u0448 \u043E\u0442\u0435\u0446, \u0442\u043E \u0434\u0430\u0432\u0430\u0439, \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u043E \u0441\u0435\u0431\u0435. \u041A\u0435\u043C \u0442\u044B \u0431\u044B\u043B?
family_problems.62=\u0425\u0430\u0440! \u041F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0432 \u043D\u0430\u0434\u0435\u0436\u2026 *\u0432\u0441\u0435 \u044D\u0442\u043E \u043F\u0435\u0440\u0435\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0434\u0438\u043A\u0438\u0439 \u0440\u0435\u0432 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u043E \u043E\u0434\u0430\u0440\u0435\u043D\u043D\u043E\u0433\u043E \u0431\u0440\u0430\u0442\u0430* \u0422\u042B!!! \u041C\u0415\u041D\u042F!!! \u042F!!! \u0423\u0411\u0418\u0422\u042C!!! *\u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u0435\u0434\u043B\u0438\u0432, \u043E\u043D \u0440\u0435\u0432\u0435\u0442 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0433\u0440\u043E\u043C\u043A\u043E* \u041F\u041E\u0422\u041E\u041C!!! \u041F\u041E\u0422\u041E-\u041E-\u041E-\u041E-\u041E-\u041C!!! *\u0421\u0432\u044F\u0437\u044C \u043E\u0431\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u0423\u043C\u043D\u0438\u043A \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u043E\u0442\u0446\u0430. \u0415\u0433\u043E \u0431\u0440\u0430\u0442 \u043B\u0435\u0442\u0438\u0442 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0441\u0438\u0441\u0442\u0435\u043C\u044B.*
family_problems.61=\u0410\u0420\u0420\u0420\u0420! \u0412\u0418\u0414\u0415\u041B?! \u0412\u0418\u0414\u0415\u041B?!! \u041E\u041D \u041C\u041E\u0419!! \u041C\u041E\u041E\u041E\u041E\u0419!! \u0414\u0430 \u0432\u0438\u0434\u0435\u043B-\u0432\u0438\u0434\u0435\u043B\u2026 \u041F\u0440\u043E\u0442\u0438\u0432 \u0432\u0430\u0441 \u0434\u0432\u043E\u0438\u0445 \u0434\u0440\u0430\u0442\u044C\u0441\u044F \u044F \u043D\u0435 \u0431\u0443\u0434\u0443, \u043D\u043E\u2026 \u0422\u044B, \u043A\u0442\u043E \u0431\u044B \u0442\u044B \u043D\u0438 \u0431\u044B\u043B. \u042F \u0442\u0435\u0431\u044F \u043D\u0430\u0439\u0434\u0443. \u0418 \u044F \u043E\u0442\u043E\u043C\u0449\u0443. *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0423\u043C\u043D\u0438\u043A \u0443\u043B\u0435\u0442\u0430\u0435\u0442 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0415\u0433\u043E \u0431\u0440\u0430\u0442 \u0447\u0442\u043E-\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0441 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u043C \u043E\u0442\u0446\u0430.*
family_problems.76.0=\u0427\u0442\u043E \u0436\u0435. \u041C\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C. \u042F \u0431\u044B\u043B \u0445\u043E\u0440\u043E\u0448, \u0430?
family_problems.60=\u041F\u0410\u041F\u0410 \u0417\u0410\u041F\u0420\u0415\u0422\u0418\u041B \u041F\u0420\u041E\u0414\u0410\u0412\u0410\u0422\u042C \u041A\u041E\u0420\u0410\u0411\u041B\u042C. \u0414\u0430. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043D\u0435\u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043A \u043D\u0435\u043C\u0443. \u042D\u0442\u043E \u0442\u0432\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435? \u041E\u043D\u043E \u043D\u0430\u043C \u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u043B\u043E\u2026 *\u0443\u043C\u043D\u0438\u043A \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442, \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0438\u0445\u0438\u043C \u0440\u0435\u0432\u043E\u043C* \u0427\u0442\u043E \u0436\u0435. \u041D\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F, \u0414\u0443\u0440\u0430\u043A. *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u043E\u0440\u043A\u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0442 \u0431\u043E\u0439.*
family_problems.7.0=*\u0441\u043B\u0443\u0448\u0430\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435*
family_problems.74.0=\u042D\u043C\u2026 \u0413\u0435\u043D\u0440\u0438, \u0431\u0443\u0434\u0435\u0442 \u0431\u043E\u0439! \u0413\u043E\u0442\u043E\u0432\u0438\u043C\u0441\u044F!
family_problems.5.0=\u0412\u043E\u0442 \u0437\u0430 \u0447\u0442\u043E \u0442\u0435\u0431\u044F \u0441\u0442\u043E\u0438\u0442 \u043B\u044E\u0431\u0438\u0442\u044C \u0424\u0440\u043E\u043D\u0442\u0446, \u0442\u0430\u043A \u044D\u0442\u043E \u0437\u0430 \u0441\u043A\u0440\u043E\u043C\u043D\u043E\u0441\u0442\u044C. \u041B\u0430\u0434\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
family_problems.72.2=\u0412\u043E\u0442 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u043E. \u0422\u0435\u043F\u0435\u0440\u044C \u043C\u0438\u0440\u0438\u0442\u0435\u0441\u044C.
family_problems.72.1=\u0422\u0430\u043A \u0432\u043E\u0442. \u041E\u0442\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0432\u0430\u0448 \u0433\u0440\u0443\u0437 \u0438 \u043B\u0435\u0442\u0438\u0442\u0435 \u043E\u0442\u0441\u044E\u0434\u0430. \u0411\u0443\u0434\u0435\u043C \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u044D\u0442\u043E \u0441\u044B\u043D\u043E\u0432\u044C\u0435\u0439 \u043F\u043E\u043C\u043E\u0449\u044C\u044E.
family_problems.72.0=\u0417\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A. \u0412\u0430\u043B\u0438\u0442\u0435 \u043E\u0442\u0441\u044E\u0434\u0430, \u043F\u043E\u043A\u0430 \u044F \u043D\u0435 \u0440\u0430\u0437\u043E\u0437\u043B\u0438\u043B\u0441\u044F.
family_problems.3.2=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E, \u0421\u0430\u0440\u0430, \u043D\u043E \u043C\u043D\u0435 \u044D\u0442\u043E \u043D\u0435\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
family_problems.59.0=\u041D\u0435 \u0444\u0430\u043C\u0438\u043B\u044C\u044F\u0440\u043D\u0438\u0447\u0430\u0439, \u0421\u0430\u0440\u0430. \u0418 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0439 \u0441\u043B\u0443\u0448\u0430\u0442\u044C \u043C\u043E\u044E \u043B\u0438\u0447\u043D\u0443\u044E \u043B\u0438\u043D\u0438\u044E. \u0425\u043E\u0442\u044F\u2026 \u0437\u0430 \u0434\u0443\u0448\u043A\u0443 \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u041D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0445\u0432\u0430\u0442\u0438\u0442 \u0441\u0438\u0434\u0435\u0442\u044C \u043D\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u0439 \u043B\u0438\u043D\u0438\u0438! \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
family_problems.3.1=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0421\u0430\u0440\u0430. \u041E-\u043E-\u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u0430\u044F. \u042F \u043F\u0440\u044F\u043C\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0430\u043F\u0438\u0448\u0443 \u0440\u0430\u043F\u043E\u0440\u0442 \u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0442\u0435\u0431\u044F \u043A \u043E\u0440\u0434\u0435\u043D\u0443\u2026 \u043C\u043C\u043C\u2026 \u043E\u0440\u0434\u0435\u043D\u0443 \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u043A\u0438.
family_problems.3.0=\u0412\u044B\u0432\u0435\u0434\u0438-\u043A\u0430 \u0438\u0445 \u043A\u043E \u043C\u043D\u0435 \u0441\u043D\u043E\u0432\u0430. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u0447\u0442\u043E \u043E\u043D\u0438 \u0442\u0430\u043C \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u044E\u0442.
family_problems.16.12=\u041C\u0435\u043D\u044F \u0437\u043E\u0432\u0443\u0442 \u0420\u043E\u043D \u0425\u0430\u0431\u0431\u0430\u0440\u0434\u2026 \u0438 \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0434\u043E\u043B\u0433\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F. \u041E\u043D\u0430 \u043F\u0440\u043E \u0440\u0435\u043B\u0438\u0433\u0438\u044E, \u0438\u043B\u0438 \u043D\u0430\u0443\u043A\u0443, \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u044F. \u041D\u0435\u0442, \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E, \u0432\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u044C.
family_problems.16.11=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C. \u0412\u043E\u043E\u0431\u0449\u0435-\u0442\u043E, \u0432\u0440\u044F\u0434 \u043B\u0438 \u043C\u0435\u043D\u044F \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0431\u043E\u0433\u043E\u043C. \u041D\u043E \u044F \u0441\u0438\u043B\u044C\u043D\u044B\u0439.
family_problems.16.10=\u0422\u0435\u0442\u0440\u0430\u0433\u0440\u0430\u043C\u043C\u0430\u0442\u043E\u043D. \u041C\u043D\u0435 \u0434\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u043E \u0432\u0441\u0435. \u0418 \u044F \u043E\u0447\u0435\u043D\u044C \u2014 \u0432\u044B \u0441\u043B\u044B\u0448\u0430\u043B\u0438? \u2014 \u041E\u0427\u0415\u041D\u042C \u043B\u044E\u0431\u043B\u044E \u0434\u0435\u043D\u044C\u0433\u0438. 
family_problems.70.1=\u0414\u0443\u0440\u0430\u043A, \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u044C. \u041F\u043E\u043F\u0443\u0433\u0430\u043B\u0438 \u0438 \u0445\u0432\u0430\u0442\u0438\u0442.
family_problems.70.0=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439. \u042D\u0442\u043E \u0435\u043C\u0443 \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u043D\u0435 \u0443\u0437\u043D\u0430\u043B \u043C\u0435\u043D\u044F.
family_problems.59=\u0414\u0430, \u043A\u044D\u043F, \u0432\u044B \u043F\u0440\u044F\u043C\u043E \u0434\u0443\u0448\u043A\u0430! \u042F \u043F\u0440\u044F\u043C\u043E-\u0442\u0430\u043A\u0438 \u0432\u0430\u043C\u0438 \u0433\u043E\u0440\u0436\u0443\u0441\u044C!
family_problems.57.0=\u042D\u0442\u043E \u0436\u0435 \u0431\u0435\u0441\u0441\u043C\u044B\u0441\u043B\u0435\u043D\u043D\u043E! \u0410\u2026 \u0447\u0435\u0440\u0442. \u042F \u043D\u0435 \u0441\u043C\u043E\u0433.
family_problems.58=\u042D\u0422\u041E\u2026 \u042D\u0422\u041E\u2026 \u0420\u0415\u0428\u0415\u041D\u0418\u0415. \u0422\u044B\u2026 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E? \u042F\u2026 \u041D\u0435\u0442, \u044F\u2026 *\u0443\u043C\u043D\u0438\u043A \u0434\u0443\u043C\u0430\u0435\u0442* \u042F \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432. \u0421\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0432 \u0442\u0435\u0431\u044F, \u0414\u0443\u0440\u0430\u043A. \u042F \u0412 \u0422\u0415\u0411\u042F \u0422\u041E\u0416\u0415, \u041F\u0420\u0418\u0414\u0423\u0420\u041E\u041A. \u042D\u0419. \u0422\u042B. \u0421\u041F\u0410\u0421\u0418\u0411\u041E, \u0427\u0422\u041E \u041F\u041E\u041C\u041E\u0413. \u0414\u0430, \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u043D\u043E \u043B\u0443\u0447\u0448\u0435 \u0442\u0430\u043A, \u0447\u0435\u043C\u2026 \u0430\u0440\u0440\u0440\u0440! *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0427\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0438\u0445 \u043E\u0442\u0446\u0430 \u043B\u0435\u0442\u0438\u0442 \u0432 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0437\u0432\u0435\u0437\u0434\u044B, \u0430 \u0441\u0430\u043C\u0438 \u0431\u043E\u0440\u043A\u0438 \u0443\u043B\u0435\u0442\u0430\u044E\u0442 \u043A \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.*
family_problems.1.0=\u0412\u0435\u0440\u044E. \u0427\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
family_problems.57=\u0413\u043B\u0443\u043F\u043E. \u041F\u043E\u0442\u043E\u043C \u043D\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0443\u0436\u0435 \u043D\u0435 \u0434\u043E \u0442\u043E\u0433\u043E. \u0418 \u0423\u041C\u041D\u0418\u041A \u041F\u0420\u0418\u041B\u0415\u0422\u0418\u0422 \u0421\u042E\u0414\u0410 \u0418 \u0423\u041A\u0420\u0410\u0414\u0415\u0422 \u041A\u041E\u0420\u0410\u0411\u041B\u042C \u0411\u0415\u0417 \u041C\u0415\u041D\u042F. \u0418\u043B\u0438 \u043A\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0434\u0440\u0443\u0433\u043E\u0439. \u0422\u0432\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430\u043C \u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u043B\u043E. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C, \u043D\u043E\u2026 *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0411\u043E\u0440\u043A\u0438 \u0430\u0442\u0430\u043A\u0443\u044E\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430.*
family_problems.56=\u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044C \u0442\u0430\u043A\u043E\u0439 \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?! \u041E\u0442\u0435\u0446 \u0431\u044B \u043D\u0430\u043C\u2026 \u0414\u0410. \u041F\u0410\u041F\u0410 \u0411\u042B\u041B \u0411\u042B \u041F\u0420\u041E\u0422\u0418\u0412. \u0422\u0432\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430\u043C \u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u043B\u043E. \u041B\u0430\u0434\u043D\u043E. \u0414\u0440\u0443\u0433\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430 \u043D\u0435\u0442. *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0421\u0443\u0434\u044F \u043F\u043E \u0440\u0430\u0434\u0430\u0440\u0443, \u0431\u043E\u0440\u043A\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443 \u0434\u0440\u0443\u0433 \u043D\u0430 \u0434\u0440\u0443\u0433\u0430.*
family_problems.55=\u041E\u041D \u0421\u041B\u0418\u0428\u041A\u041E\u041C \u041C\u0410\u041B. \u0414\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u0442\u0446\u0430 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u0430\u043B \u0434\u043B\u044F \u043D\u0430\u0441 \u0434\u0432\u043E\u0438\u0445. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E \u0442\u0432\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0442\u043E \u043E\u043D\u043E \u043D\u0430\u043C \u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u043B\u043E. \u0414\u0443\u0440\u0430\u043A, \u0433\u043E\u0442\u043E\u0432\u044C\u0441\u044F \u043A \u0431\u043E\u044E. \u0412\u044B\u0445\u043E\u0434\u0430 \u043D\u0435\u0442. \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u043E\u0442\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F, \u0430\u0442\u0430\u043A\u0443\u044E\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430*
family_problems.54=\u0411\u043E\u0440\u043A\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u0440\u043E\u0441\u0442\u043E \u0431\u043E\u0440\u043A\u0438. *\u0413\u0435\u043D\u0440\u0438 \u0445\u0438\u0442\u0440\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0433\u043B\u044F\u0434\u044F \u0432 \u043A\u0430\u043C\u0435\u0440\u0443*
family_problems.53=\u0410\u0420\u0420\u0420! \u0425\u041E\u0420-\u0420\u041E\u0428\u041E!! \u042F \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0441\u0435\u0431\u044F \u0434\u0443\u0440\u0430\u043A\u043E\u043C\u2026 \u043D\u043E\u2026 \u0430\u0440\u0440\u0440\u0440\u0440! *\u0423\u043C\u043D\u044B\u0439 \u0431\u0440\u0430\u0442 \u043E\u0431\u0440\u044B\u0432\u0430\u0435\u0442 \u0441\u0432\u044F\u0437\u044C \u0438 \u043B\u0435\u0442\u0438\u0442 \u043A \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0422\u0443\u043F\u043E\u0439 \u0431\u0440\u0430\u0442 \u0442\u043E\u0436\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0441\u043F\u0435\u0448\u043D\u043E \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0437\u0430 \u043D\u0438\u043C.*
family_problems.55.0=\u0416\u0430\u043B\u044C, \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C.
family_problems.52=\u041F\u0420\u0410\u0412\u0414\u0410? \u0422\u042B \u0417\u0410\u0411\u0415\u0420\u0415\u0428\u042C \u0415\u0413\u041E?!
family_problems.51=*\u0431\u043E\u0440\u043A\u0438 \u0441\u043E\u043F\u044F\u0442 \u043D\u0430 \u0434\u0432\u0430 \u0433\u043E\u043B\u043E\u0441\u0430* \u041E\u041D \u041F\u0420\u0410\u0412, \u0423\u041C\u041D\u0418\u041A. \u041F\u041E\u041C\u041D\u0418\u0428\u042C, \u041A\u0410\u041A \u041E\u0422\u0415\u0426 \u0422\u0415\u0411\u042F\u2026 \u0414\u0430 \u043F\u043E\u043C\u043D\u044E-\u043F\u043E\u043C\u043D\u044E. \u0422\u044B \u043C\u043D\u0435 \u044D\u0442\u0438\u043C \u0443\u0436\u0435 \u0432\u0441\u0435 \u0443\u0448\u0438 \u043F\u0440\u043E\u0442\u0430\u0440\u0430\u0445\u0442\u0435\u043B. \u042F \u0436\u0435 \u0442\u0435\u043F\u0435\u0440\u044C \u043D\u0430 \u0433\u0430\u0448\u0435\u0442\u043A\u0443 \u043D\u0430\u0436\u0430\u0442\u044C \u043D\u0435 \u0441\u043C\u043E\u0433\u0443, \u0414\u0443\u0440\u0430\u043A. \u042F \u0422\u041E\u0416\u0415 \u041D\u0415 \u0425\u041E\u0427\u0423 \u0422\u0415\u0411\u042F \u0423\u0411\u0418\u0412\u0410\u0422\u042C, \u041F\u0420\u0418\u0414\u0423\u0420\u041E\u041A. \u041D\u043E\u2026 \u043A\u0430\u043A \u0436\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u044C? \u042F\u2026 \u0437\u043D\u0430\u0435\u0448\u044C... \u0410 \u0431\u0435\u0440\u0438 \u0435\u0433\u043E \u0441\u0435\u0431\u0435! \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442 \u043F\u0430\u043F\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u044D\u0442\u043E\u0433\u043E \u0445\u043E\u0442\u0435\u043B. \u041D\u0415\u0422. \u0411\u0415\u0420\u0418 \u0422\u042B. \u042D\u0422\u041E \u041B\u0423\u0427\u0428\u0415. \u0414\u0430 \u043B\u0430\u0434\u043D\u043E \u0442\u0435\u0431\u0435. \u042F \u0432\u0441\u0435 \u0440\u0435\u0448\u0438\u043B. \u041C\u043D\u0435 \u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u0442\u0446\u0430. \u0417\u0410\u0411\u0418\u0420\u0410\u0419 \u0421\u0415\u0411\u0415, \u042F \u0421\u041A\u0410\u0417\u0410\u041B! \u041D\u0435\u0442, \u0442\u044B! \u0422\u042B \u041D\u0410\u041F\u0420\u0410\u0428\u0418\u0412\u0410\u0415\u0428\u042C\u0421\u042F!!
family_problems.50=*\u0431\u043E\u0440\u043A\u0438 \u043C\u043E\u043B\u0447\u0430\u0442, \u0434\u0430\u0432\u0430\u044F \u0442\u0435\u0431\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C*
family_problems.53.0=\u042D\u0442\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u042D\u043C\u2026 \u0413\u0435\u043D\u0440\u0438, \u0442\u044B \u0441\u043B\u044B\u0448\u0430\u043B? \u041E-\u043E-\u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E.
family_problems.51.0=\u041F\u043E\u043B\u0435\u0433\u0447\u0435-\u043F\u043E\u043B\u0435\u0433\u0447\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u043E\u0431\u0430 \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0431\u0440\u0430\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0442\u043E, \u0442\u0430\u043A \u0443\u0436 \u0438 \u0431\u044B\u0442\u044C, \u044F \u043C\u043E\u0433\u0443 \u0440\u0435\u0448\u0438\u0442\u044C \u044D\u0442\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443.
family_problems.38.0=\u0417\u0430 \u043E\u0431\u044B\u0447\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u044B \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u043F\u043E\u0443\u0431\u0438\u0432\u0430\u0442\u044C \u0433\u043E\u0442\u043E\u0432\u044B?
family_problems.36.0=\u041D\u0438 \u043E \u0447\u0435\u043C. \u0421\u043E\u0432\u0441\u0435\u043C \u043D\u0438 \u043E \u0447\u0435\u043C. \u0427\u0435\u0440\u0442! \u041E\u043D\u0438 \u0432 \u0430\u0442\u0430\u043A\u0443 \u0438\u0434\u0443\u0442!! \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430! \u0424\u0440\u043E\u043D\u0442\u0446\u2026 \u044D\u043C\u2026 \u0434\u0435\u0440\u0436\u0438\u0441\u044C \u0437\u0430 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C!
family_problems.49=\u041D\u0423?! \u0418 \u0447\u0442\u043E \u0436\u0435?!
family_problems.48=\u0421\u0418\u041B\u042C\u041D\u042B\u0419! \u0421\u041C\u0415\u041B\u042B\u0419!! \u041C\u041D\u041E\u0413\u041E \u041A\u041B\u0418\u0421\u041A\u041E\u0412 \u0423\u0411\u0418\u041B!! \u041C\u041D\u041E\u0413\u041E \u0417\u041E\u0420\u0421\u0410\u041D \u0423\u0411\u0418\u041B!! \u0421\u043A\u043B\u043E\u043D\u0435\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F. \u041F\u0430\u043F\u0430 \u0431\u044B\u043B \u0442\u0443\u043F\u043E\u0439, \u043D\u043E \u0432 \u0443\u043C\u0435\u043D\u0438\u0438 \u0432\u043E\u0434\u0438\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0435\u043C\u0443 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F. \u041E\u041D \u041D\u0415 \u0411\u042B\u041B \u0422\u0423\u041F\u041E\u0419! \u041E\u041D \u0411\u042B\u041B \u041A\u0410\u041A \u042F! \u0412\u043E\u0442 \u044F \u0438 \u0433\u043E\u0432\u043E\u0440\u044E\u2026 \u0412\u0415\u0427\u041D\u041E \u0422\u042B \u0417\u0410\u0417\u041D\u0410\u0412\u0410\u041B\u0421\u042F. \u041F\u041E\u041C\u041D\u0418\u0428\u042C, \u041A\u0410\u041A \u041F\u0410\u041F\u0410 \u0422\u0415\u0411\u042F \u0412 \u0414\u0415\u0422\u0421\u0422\u0412\u0415, \u041F\u041E \u0421\u041F\u0418\u041D\u0415? \u0410 \u0442\u0435\u0431\u044F \u043F\u043E \u0433\u043E\u043B\u043E\u0432\u0435! \u0414\u0410-\u0410-\u0410... \u0425\u041E\u0420\u041E\u0428\u041E \u0411\u042B\u041B\u041E... *\u0443 \u0431\u043E\u0440\u043A\u043E\u0432 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u043E \u0441\u044B\u043D\u043E\u0432\u044C\u0435\u0439 \u043B\u044E\u0431\u0432\u0438*
family_problems.47=\u041D\u0435\u0442, \u044F \u0442\u043E\u0436\u0435. *\u0423\u043C\u043D\u044B\u0439, \u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E\u0434\u0443\u0448\u043D\u044B\u0439. \u0418\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E\u0434\u0443\u0448\u043D\u043E\u0441\u0442\u044C \u044D\u0442\u043E \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u044C \u0442\u0443\u043F\u0438\u0437\u043D\u044B?* \u041F\u0440\u043E\u0441\u0442\u043E \u044F \u0431\u0443\u0434\u0443 \u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u043E \u043F\u043E-\u0443\u043C\u043D\u043E\u043C\u0443! *\u0443\u043C\u043D\u0438\u043A \u0437\u0430\u043C\u043E\u043B\u0447\u0430\u043B \u0432 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u0438 \u0442\u0432\u043E\u0435\u0433\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u044F*
family_problems.46=\u0425\u0430\u0430\u0430\u0440! *\u0412\u0437\u0440\u044B\u043A\u0438\u0432\u0430\u0435\u0442 \u0443\u043C\u043D\u0438\u043A. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0435\u0433\u043E \u0433\u043E\u043B\u043E\u0441 \u043F\u043E\u0432\u044B\u0448\u0435, \u0447\u0435\u043C \u0443 \u0431\u0440\u0430\u0442\u0430, \u044D\u0442\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0434\u0438\u043A\u0438\u043C \u0440\u0435\u0432\u043E\u043C.* \u0427\u0442\u043E \u044D\u0442\u043E\u0442 \u0438\u0434\u0438\u043E\u0442 \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u0441 \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u043C? \u041D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u0439\u0434\u0435\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0438\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D. \u0421\u0434\u043E\u0445\u043D\u0435\u0442 \u0443\u0436\u0435 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u0445\u043E\u0434\u043A\u0435, \u0435\u0441\u043B\u0438 \u043D\u0435 \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439. \u0410 \u044F \u043C\u043E\u0433\u0443 \u0433\u0440\u0430\u043C\u043E\u0442\u043D\u043E \u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0435\u0433\u043E \u0432 \u0434\u0435\u043B\u043E, \u043C\u043E\u0437\u0433\u0430\u043C\u0438 \u043D\u0435 \u043E\u0431\u0434\u0435\u043B\u0435\u043D. \u0418 \u0432\u043E\u043E\u0431\u0449\u0435, \u043E\u0442\u0435\u0446 \u043B\u044E\u0431\u0438\u043B \u043C\u0435\u043D\u044F \u0431\u043E\u043B\u044C\u0448\u0435. \u0425\u043E\u0442\u044F \u0431\u044B \u043F\u043E\u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u043D\u0430\u0441 \u0443 \u043C\u043E\u0435\u0439 \u043C\u0430\u043C\u044B \u0440\u043E\u0434\u0438\u043B\u043E\u0441\u044C \u0434\u0432\u043E\u0435, \u0442\u043E \u0435\u0441\u0442\u044C \u043C\u044B \u0443\u043C\u043D\u044B\u0435. \u041E\u0442\u0435\u0446 \u0445\u043E\u0442\u044C \u0438 \u0431\u044B\u043B \u043A\u0430\u043A \u044D\u0442\u043E\u0442 \u0432\u043E\u0442... *\u0440\u044B\u043A \u0431\u0440\u0430\u0442\u0430 \u043F\u043E\u0433\u043B\u0443\u043F\u0435\u0435* \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0435\u0433\u043E \u0438\u043D\u0430\u0447\u0435 \u043A\u0430\u043A \u0434\u0443\u0440\u0430\u043A\u043E\u043C \u043D\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u043B. \u0410 \u043C\u0435\u043D\u044F \u0434\u0430\u0436\u0435 \u043A\u0430\u043A-\u0442\u043E \u043B\u0430\u0441\u043A\u043E\u0432\u043E... *\u043E\u043D \u0447\u0442\u043E, \u043F\u0443\u0441\u0442\u0438\u043B \u0441\u043B\u0435\u0437\u0443?* \u043F\u0440\u0438\u0434\u0443-\u0443-\u0443-\u0443-\u0443\u0443\u0440\u043A\u043E\u043C!
family_problems.45=*\u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u043E \u043E\u0434\u0430\u0440\u0435\u043D\u043D\u044B\u0439 \u0431\u043E\u0440\u043A \u0437\u0430\u043C\u043E\u043B\u0447\u0430\u043B, \u0434\u0430\u0432\u0430\u044F \u0442\u0435\u0431\u0435 \u0441\u043B\u043E\u0432\u043E*
family_problems.44=\u0421\u041B\u0410\u0411\u042B\u0415. \u0423 \u041D\u041E\u0420\u041C\u0410\u041B\u042C\u041D\u041E\u0413\u041E \u0411\u041E\u0420\u041A\u0410 \u0420\u0410\u041A\u0415\u0422\u042B \u041C\u0415\u041D\u042C\u0428\u0415 \u0414\u0412\u0423\u0425 \u041C\u0415\u0422\u0420\u041E\u0412 \u041D\u0415 \u0411\u042B\u0412\u0410\u042E\u0422. \u0410 \u041A\u0410\u041A\u0418\u0415 \u0420\u0410\u041A\u0415\u0422\u042B \u0423 \u0422\u0415\u0411\u042F?!
family_problems.34.0=\u0413\u0435\u043D\u0440\u0438, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430. \u041C\u043C\u043C\u2026 \u0421\u0430\u0440\u0430? \u0422\u044B \u043E\u043F\u044F\u0442\u044C \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u043C\u043E\u0435\u0439 \u043B\u0438\u043D\u0438\u0438?
family_problems.114.0=\u0412\u043E\u0442 \u0438 \u043D\u0435 \u043D\u0430\u0434\u043E \u0442\u0443\u0442. \u041D\u0435 \u0448\u0443\u0442\u0438\u0442\u0435 \u0441 \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0435\u0439!
family_problems.43=\u0425\u0410. \u041E\u0422\u0415\u0426 \u041B\u042E\u0411\u0418\u0422\u042C \u041C\u0415\u041D\u042F! \u041E\u041D \u041C\u0415\u041D\u042F \u041A\u041E\u0413\u0414\u0410 \u0411\u0418\u041B, \u0422\u041E \u041F\u041E \u0413\u041E\u041B\u041E\u0412\u0415. \u0422\u0410\u041C \u041E\u0414\u041D\u0410 \u041A\u041E\u0421\u0422\u042C, \u0427\u0415\u041C\u0423 \u0411\u041E\u041B\u0415\u0422\u042C-\u0422\u041E?! \u0410 \u0423\u041C\u041D\u0418\u041A\u0410 \u0412\u0421\u0415 \u041F\u041E \u0425\u0420\u0415\u0411\u0422\u0423 \u0414\u0410 \u041F\u041E \u0425\u0420\u0415\u0411\u0422\u0423. \u0418 \u041C\u0410\u041C\u0423 \u041C\u041E\u042E \u041B\u042E\u0411\u0418\u0422\u042C, \u0410 \u041D\u0415 \u041C\u0410\u0422\u042C \u042D\u0422\u041E\u0413\u041E \u0423\u041C\u041D\u0418\u041A\u0410. \u0418 \u0412\u041E\u041E\u0411\u0429\u0415, \u0411\u042B\u041B \u041A\u0410\u041A \u042F. \u042D\u0422\u041E\u0422 \u0423\u041C\u041D\u0418\u041A \u0412\u0415\u0427\u041D\u041E \u0421\u0422\u0420\u041E\u0418\u041B \u0418\u0417 \u0421\u0415\u0411\u042F. \u0423 \u041D\u0415\u0413\u041E \u041D\u0415\u0411\u041E\u0421\u042C \u0420\u0410\u041A\u0415\u0422\u042B-\u0422\u041E \u2014 \u041C\u0415\u0422\u0420\u041E\u0412\u042B\u0415!
family_problems.42=*\u0412 \u043E\u0442\u0432\u0435\u0442 \u043C\u043E\u043B\u0447\u0430\u043D\u0438\u0435. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0431\u043E\u0440\u043A\u0438 \u0436\u0434\u0443\u0442 \u0440\u0435\u0447\u0435\u0439.*
family_problems.41=\u0410 \u0422\u042B \u041A\u0422\u041E \u0422\u0410\u041A\u041E\u0419?! \u0414\u0430! \u0425\u043E\u0442\u044F\u2026 *\u0443\u043C\u043D\u044B\u0439 \u0431\u0440\u0430\u0442 \u0437\u0430\u0434\u0443\u043C\u0430\u043B\u0441\u044F* \u0420\u0435\u0437\u043E\u043D\u043D\u043E. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0447\u0435\u0433\u043E, \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u044D\u0442\u043E\u0433\u043E \u0434\u0443\u0440\u0430\u043A\u0430 \u0432\u0434\u0432\u043E\u0435\u043C. \u042D\u0419! \u0410 \u041C\u041E\u0416\u0415\u0422 \u0411\u042B\u0422\u042C \u041C\u042B \u0421 \u041D\u0418\u041C \u041D\u0410 \u0422\u0415\u0411\u042F \u041D\u0410\u041F\u0410\u0414\u0415\u041C!
family_problems.40=\u0414\u0410 \u041D\u0423?! \u041F\u041E\u041F\u0420\u041E\u0411\u0423\u0419 \u041E\u0422\u041E\u0411\u0420\u0410\u0422\u042C! \u0414\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439! *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438, \u0431\u043E\u0440\u043A\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443*
family_problems.32.0=\u0413\u0435\u043D\u0440\u0438, \u0443 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0431\u043E\u0439 \u043D\u0430\u043C\u0435\u0447\u0430\u0435\u0442\u0441\u044F.
family_problems.112.0=\u042D\u0439. \u041F\u043E\u0431\u0435\u0440\u0435\u0433\u0438 \u043A\u043E\u0442\u044F\u0442. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u044F \u0438\u043C \u0434\u0430\u0436\u0435 \u043D\u0435 \u0443\u0433\u0440\u043E\u0436\u0430\u043B.
family_problems.19.0=\u0410\u043C\u0438\u043D\u044C. \u0413\u0435\u043D\u0440\u0438, \u0443 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0431\u0438\u0442\u0432\u0430 \u043D\u0430\u043C\u0435\u0447\u0430\u0435\u0442\u0441\u044F. \u0411\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430.
family_problems.110.0=\u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439. \u0412 \u043E\u0431\u0449\u0435\u043C, \u0437\u0430 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u0413\u0440\u0443\u0437 \u044F \u0432\u0430\u0448 \u043F\u043E\u0434\u0431\u0435\u0440\u0443. \u0410 \u0441\u0435\u0439\u0447\u0430\u0441 \u0443\u043B\u0435\u0442\u0430\u0439\u0442\u0435 \u043E\u0442\u0441\u044E\u0434\u0430, \u043D\u0435\u0441\u0438\u0442\u0435 \u0421\u043B\u043E\u0432\u043E \u041C\u043E\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443. \u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u0435\u0441\u0438\u0442\u0435 \u0435\u0433\u043E \u0431\u043E\u0433\u0430\u0447\u0430\u043C, \u0437\u043D\u0430\u043C\u0435\u043D\u0438\u0442\u043E\u0441\u0442\u044F\u043C, \u0430\u043A\u0442\u0435\u2026 \u043A\u0445\u043C. \u0412\u044B \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u044F\u043B\u0438.
family_problems.17.0=\u041C\u0434\u0430. \u041D\u0443, \u0431\u0443\u0434\u0435\u043C \u0441\u0447\u0438\u0442\u0430\u0442\u044C, \u0447\u0442\u043E \u044F \u043F\u044B\u0442\u0430\u043B\u0441\u044F. \u0413\u0435\u043D\u0440\u0438, \u0443 \u043D\u0430\u0441 \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430.
family_problems.88.0=\u041E\u043D \u0431\u044B\u043B \u043E\u0447\u0435\u043D\u044C \u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0443\u0440\u043E\u0432\u044B\u043C \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C. \u0418 \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u0436\u0438\u0442\u0435\u043B\u0435\u0439 \u0438\u043C\u043F\u0435\u0440\u0438\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0431\u044B\u043B\u0438 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B.
family_problems.15.0=\u041A\u043E\u0440\u043E\u0447\u0435, \u044D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u044F \u0441\u0438\u043B\u044C\u043D\u0435\u0435 \u0432\u0430\u0441 \u043E\u0431\u043E\u0438\u0445 \u0432\u043C\u0435\u0441\u0442\u0435 \u0432\u0437\u044F\u0442\u044B\u0445.
family_problems.86.0=\u0421\u043D\u043E\u0432\u0430 \u043D\u0430\u0447\u043D\u0435\u043C \u0441 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0441\u0442\u043E\u0438\u0442 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0440\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u041A\u0441\u0435\u043D\u0443. \u041E\u043D \u0432\u043B\u0430\u0441\u0442\u0435\u043B\u0438\u043D \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0418\u043C\u043F\u0435\u0440\u0438\u0438. \u041E\u043D\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u043C\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u044F\u0442\u044C \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434.
family_problems.13.3=\u0414\u0430 \u043D\u0438\u043A\u0442\u043E \u044F. \u0423\u043B\u0435\u0442\u0430\u044E \u0443\u0436\u0435. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439\u0442\u0435 \u0441\u0441\u043E\u0440\u0438\u0442\u044C\u0441\u044F.
family_problems.39=\u041D\u0415 \u041E\u0411\u042B\u0427\u041D\u042B\u0419! \u0425\u041E\u0420\u041E\u0428\u0418\u0419! \u041F\u0410\u041F\u0418\u041D! \u0412 \u043E\u0431\u0449\u0435\u043C-\u0442\u043E, \u044D\u0442\u043E \u043D\u0435 \u0441\u0430\u043C\u044B\u0439 \u043F\u043B\u043E\u0445\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u043E \u043D\u0430\u0448\u0438\u043C \u043C\u0435\u0440\u043A\u0430\u043C. *\u0440\u0435\u0437\u044E\u043C\u0438\u0440\u0443\u0435\u0442 \u0443\u043C\u043D\u044B\u0439 \u0431\u0440\u0430\u0442*
family_problems.13.2=\u042F \u0432\u0430\u0448 \u043E\u0442\u0435\u0446. \u041A\u0442\u043E \u0436\u0435 \u0435\u0449\u0435?
family_problems.38=\u0410 \u0437\u0430\u0447\u0435\u043C \u043D\u0430\u2026 *\u0442\u043E\u0442, \u0447\u0442\u043E \u043F\u043E\u0433\u0440\u043E\u043C\u0447\u0435 \u0438 \u043F\u043E\u0442\u0443\u043F\u0435\u0435, \u043F\u0435\u0440\u0435\u0431\u0438\u0432\u0430\u0435\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u0443\u043C\u043D\u043E\u0433\u043E \u0431\u0440\u0430\u0442\u0430* \u041F\u0410\u041F\u0410 \u0423 \u041D\u0410\u0421 \u0411\u042B\u041B. \u0421\u0418\u041B\u042C\u041D\u042B\u0419. \u0418 \u0412\u041E\u041E\u0411\u0429\u0415.  \u0423\u041C\u0415\u0420 \u041D\u0415\u0414\u0410\u0412\u041D\u041E. \u0410 \u0423 \u041D\u0415\u0413\u041E \u2014 \u041A\u041E\u0420\u0410\u0411\u041B\u042C, \u0423\u0425\u0425 \u0425\u041E\u0420\u041E\u0428\u0418\u0419! \u0423\u0425\u0425\u0425! \u0410\u0420\u0420\u0420\u0420\u0420! \u0414\u0430 \u0437\u0430\u0447\u0435\u043C \u0442\u044B\u2026 \u0418 \u0412\u041E\u0422 \u041E\u041D \u0415\u0413\u041E \u0425\u041E\u0427\u0415\u0422. \u0418 \u042F \u0425\u041E\u0427\u0423. \u0410 \u041C\u041D\u0415 \u041E\u041D \u0411\u041E\u041B\u042C\u0428\u0415 \u041D\u0423\u0416\u0415\u041D. \u041D\u0435\u0442, \u043C\u043D\u0435! \u041D\u0415\u0422!!
family_problems.13.1=\u041F\u0440\u043E\u0441\u0442\u043E \u043C\u0438\u043C\u043E \u043F\u0440\u043E\u043B\u0435\u0442\u0430\u043B.
family_problems.37=\u0418 \u0447\u0442\u043E \u0442\u0435\u0431\u0435 \u043D\u0430\u0434\u043E?! \u0414\u0410. \u0417\u0410\u0427\u0415\u041C \u041F\u041E\u0414\u0421\u041B\u0423\u0428\u0418\u0412\u0410\u0422\u042C?
family_problems.13.0=\u041A\u0442\u043E \u044F? \u042F\u2026 \u0445\u043C\u2026 \u042F \u2014 \u0411\u043E\u0433. \u0412\u043E\u0442.
family_problems.36=\u0425\u0410. \u0422\u042B \u041D\u0415 \u041E\u041D. \u0422\u042B \u0421\u041B\u0418\u0428\u041A\u041E\u041C \u041C\u0410\u041B\u0415\u041D\u042C\u041A\u0418\u0419. \u0414\u0430. \u0424\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043C\u0430\u043B\u044E\u0441\u0435\u043D\u044C\u043A\u0438\u0439. \u041A\u0410\u041A \u0421\u041E\u0420\u0418\u041D\u041A\u0410. \u041F\u0435\u0441\u0447\u0438\u043D\u043A\u0430. \u0423\u0425\u0410\u0425\u0410\u0425\u0410! \u0425\u0445\u0430\u0445\u0430\u0445\u0430! *\u043B\u0438\u043D\u0438\u044F \u043E\u0431\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u0438 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0441\u043B\u044B\u0448\u0435\u043D \u0433\u043E\u043B\u043E\u0441 \u0421\u0430\u0440\u044B* \u041C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439? \u041A\u044D\u043F, \u043E \u0447\u0435\u043C \u044D\u0442\u043E \u043E\u043D\u0438? *\u043E\u043D\u0430 \u0435\u0445\u0438\u0434\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*
family_problems.9=*\u043F\u0435\u0440\u0432\u044B\u0439 \u0433\u043E\u043B\u043E\u0441 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043E\u0442\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F* \u0410 \u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0437\u0430\u0431\u044B\u043B! \u0423 \u043C\u0435\u043D\u044F \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043B\u0443\u0447\u0448\u0435! \u041B\u0423\u0427\u0428\u0418\u0419 \u041A\u041E\u0420\u0410\u0411\u041B\u042C \u0412\u0421\u0415 \u0420\u0410\u0412\u041D\u041E \u0411\u042B\u041B \u0423 \u041F\u0410\u041F\u042B! \u0414\u0430! \u041F\u043E\u0442\u043E\u043C\u0443 \u044F \u0438 \u0445\u043E\u0447\u0443 \u0435\u0433\u043E \u0441\u0435\u0431\u0435!  \u042F \u0412\u0421\u041F\u041E\u041C\u041D\u0418\u041B! \u041E\u041D \u041E\u0421\u0422\u0410\u0412\u0418\u041B \u0417\u0410\u041F\u0418\u0421\u041A\u0410! \u0422\u0410\u041C \u0421\u041A\u0410\u0417\u0410\u041D\u041E, \u0427\u0422\u041E \u041A\u041E\u0420\u0410\u0411\u041B\u042C \u041C\u041E\u0419! \u041E\u043D \u043D\u0435 \u0443\u043C\u0435\u043B \u043F\u0438\u0441\u0430\u0442\u044C! \u0410\u0440\u0440\u0440\u0440\u0440! \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! \u0410\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440! \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E, \u0442\u0430\u043A\u0438\u0435 \u0431\u043E\u0440\u043A\u0441\u043A\u0438\u0435 \u043A\u0440\u0438\u043A\u0438 \u043D\u0435 \u043A \u0434\u043E\u0431\u0440\u0443. \u0415\u0441\u043B\u0438 \u043D\u0435 \u0432\u043C\u0435\u0448\u0430\u0442\u044C\u0441\u044F, \u0442\u043E \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0431\u043E\u0439.*
family_problems.35=\u041A\u044D\u043F, \u043D\u0443 \u0432\u044B \u0434\u0430\u043B\u0438! \u0422\u0435\u0442\u0440\u0430\u0433\u0440\u0430\u043C\u043C\u0430\u0442\u043E\u043D?! *\u0421\u0430\u0440\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0432\u043E \u0432\u0441\u0435 \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u044C \u0434\u0432\u0430*
family_problems.8=*\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0437\u043D\u0430\u0447\u0438\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F \u0444\u0440\u0430\u0437\u0430. \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u043D\u0435 \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F, \u0438 \u0432\u043C\u0435\u0441\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u043D\u043E\u0439 \u0440\u0435\u0447\u0438 \u0441\u043B\u044B\u0448\u043D\u043E \u043F\u0440\u0438\u0440\u043E\u0434\u043D\u043E\u0435 \u0433\u0440\u043E\u0445\u043E\u0442\u0430\u043D\u044C\u0435 \u0431\u043E\u0440\u043A\u0441\u043A\u043E\u0433\u043E \u043D\u0430\u0440\u0435\u0447\u0438\u044F. \u0412\u0438\u0434\u0438\u043C\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043E\u0441\u043E\u0431\u043E \u0438\u0437\u043E\u0449\u0440\u0435\u043D\u043D\u044B\u0435 \u0440\u0443\u0433\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430. \u0421 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u043D\u0435\u0442.* \u0422\u044B \u043D\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0448\u044C\u0441\u044F! \u0420\u0430\u0437\u043D\u0435\u0441\u0443 \u0432 \u043A\u043B\u043E\u0447\u044C\u044F! *\u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435* \u042F \u0421\u0422\u0410\u0420\u0428\u0418\u0419! \u0418 \u042F \u0412\u0421\u0415\u0413\u0414\u0410 \u0422\u0415\u0411\u042F \u0411\u0418\u041B!
family_problems.34=\u0412 \u0422\u0412\u041E\u0418\u0425 \u0421\u041B\u041E\u0412\u0410\u0425 \u0421\u0422\u0420\u0410\u0425!! \u0423\u0411\u0418\u0422\u042C!! \u0423\u0411\u0418\u0422\u042C!! \u0423\u0411\u0418\u0422\u042C!! *\u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F* \u0422\u0435\u0442\u0440\u0430\u0433\u0440\u0430\u043C\u043C\u0430\u0442\u043E\u043D? \u0427\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0437\u0430 \u0438\u043C\u044F?! *\u0441\u0443\u0434\u044F \u043F\u043E \u0440\u0430\u0434\u0430\u0440\u0443, \u043E\u0431\u0430 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443*
family_problems.7=*\u0421\u043D\u043E\u0432\u0430 \u0449\u0435\u043B\u0447\u043E\u043A, \u0421\u0430\u0440\u0430 \u0431\u044B\u0441\u0442\u0440\u043E \u0442\u0430\u0440\u0430\u0431\u0430\u043D\u0438\u0442 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043F\u043E \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u0435, \u0447\u0442\u043E-\u0442\u043E \u043D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044F. \u041A\u0430\u043A \u0438\u0442\u043E\u0433, \u0442\u0435\u043F\u0435\u0440\u044C \u0431\u043E\u0440\u043A\u043E\u0432 \u0441\u043B\u044B\u0448\u043D\u043E \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u043B\u0443\u0447\u0448\u0435. \u0423\u0436\u0435 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u0432\u0430 \u0440\u0430\u0437\u043D\u044B\u0445 \u0433\u043E\u043B\u043E\u0441\u0430, \u043F\u0443\u0441\u0442\u044C \u0438 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0438\u0445.* \u041C\u043E\u0439! \u041E\u043D \u043C\u043E\u0439! \u042F \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u043B \u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435!! \u041D\u0415\u0422 \u042F! \u041C\u041E\u042F! \u041C\u041E\u0419!
family_problems.84.0=\u041C\u043E\u043B\u0447\u0430\u043D\u0438\u0435 \u2014 \u0437\u043D\u0430\u043A \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F, \u0434\u0430? \u042F \u0437\u043D\u0430\u044E, \u0432\u0430\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043F\u0440\u0430\u0432\u0434\u0443 \u043E \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438 \u0432\u0435\u0449\u0435\u0439\u2026 \u043D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u044D\u0442\u043E \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u0442. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u043B\u043E\u0445\u043E \u0431\u044B\u0442\u044C \u043D\u0438\u0449\u0438\u043C, \u0431\u0435\u0437 \u0434\u0435\u043D\u0435\u0433 \u0438 \u0441\u0435\u043C\u044C\u0438\u2026 \u0437\u0430\u0442\u043E \u043A\u0430\u043A\u043E\u0432\u043E \u043E\u043D\u043E, \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C \u043F\u044F\u0442\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F! \u041D\u0430 \u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u0440\u0435\u0434\u043A\u043E \u0443 \u043A\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0435\u043D\u0435\u0433. \u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u0438\u0441\u044C? \u0412\u044B \u0443\u0436\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0442\u0434\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0432\u0435\u0441\u044C \u0433\u0440\u0443\u0437?
family_problems.33=\u042F \u041D\u0418\u0427\u0415\u0413\u041E \u041D\u0415 \u041F\u041E\u041D\u042F\u041B. \u042F \u0442\u043E\u0436\u0435. \u041D\u041E \u042F \u0412\u0421\u0415 \u0420\u0410\u0412\u041D\u041E \u0422\u0415\u0411\u042F \u0423\u0411\u042C\u042E. \u041F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437 \u044F \u0441 \u0442\u043E\u0431\u043E\u0439 \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D, \u0431\u0440\u0430\u0442\u0435\u0446. *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438*
family_problems.6=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u044D\u043F. \u0422\u043E\u043B\u044C\u043A\u043E \u0432\u044B \u0432 \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D \u043D\u0435 \u0442\u043E\u0433\u043E, \u043D\u0438-\u043D\u0438! \u0412\u044B \u0438\u0445 \u0441\u043B\u044B\u0448\u0438\u0442\u0435, \u0430 \u043E\u043D\u0438 \u0442\u043E\u0436\u0435 \u0441\u043C\u043E\u0433\u0443\u0442 \u0441\u043B\u044B\u0448\u0430\u0442\u044C \u0432\u0430\u0441.
family_problems.32=*\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0431\u043E\u0440\u043A\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043E\u043D\u0438 \u043D\u0435 \u0441\u043E\u0447\u043B\u0438 \u043D\u0443\u0436\u043D\u044B\u043C \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u043D\u0430 \u0442\u0430\u043A\u043E\u0439 \u0438\u0434\u0438\u043E\u0442\u0438\u0437\u043C.*
family_problems.5=\u041D\u0435 \u0437\u0430\u0433\u0430\u0434\u044B\u0432\u0430\u044F \u0432\u0434\u0430\u043B\u044C, \u0442\u0430\u043A \u0441\u043A\u0430\u0436\u0443: \u0437\u0430\u0447\u0435\u043C \u043C\u043D\u0435 \u043E\u0440\u0434\u0435\u043D? *\u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u0430 \u043D\u0430 \u043C\u0435\u0434\u0430\u043B\u044C. 
family_problems.31=\u0422\u044B \u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0448\u044C!
family_problems.4=\u0410 \u0440\u0430\u0437\u0432\u0435 \u0442\u0430\u043A\u043E\u0439 \u0435\u0441\u0442\u044C?
family_problems.3=\u0410 \u044D\u0442\u043E \u0442\u043E, \u0447\u0435\u043C \u0443 \u043D\u0430\u0441 \u043F\u043E\u0447\u0442\u0438 \u0432\u0441\u0435 \u043B\u0438\u043D\u0438\u0438 \u0441\u0432\u044F\u0437\u0438 \u0437\u0430\u0431\u0438\u0442\u044B. \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0431\u043E\u0440\u043A\u0438 \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u044B \u0432\u0435\u0434\u0443\u0442. \u0428\u0438\u0444\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u043D\u0438 \u0438\u0445, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u043D\u0443\u0436\u043D\u044B\u043C \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442. \u0421 \u043B\u044E\u0431\u043E\u0433\u043E \u043A\u043E\u043D\u0446\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043C\u043E\u0436\u043D\u043E.
family_problems.2=\u0415\u0441\u0442\u044C. *\u043A\u0438\u0432\u0430\u0435\u0442* \u042F \u0432\u0430\u043C \u0441\u0435\u0439\u0447\u0430\u0441 \u043F\u043E\u043A\u0430\u0436\u0443. *\u0421\u0430\u0440\u0430 \u0449\u0435\u043B\u043A\u0430\u0435\u0442 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043A\u043D\u043E\u043F\u043A\u043E\u0439, \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0442\u0438\u0445\u0438\u0439 \u0440\u0430\u043D\u0435\u0435 \u044D\u0444\u0438\u0440 \u043D\u0430\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0437\u0430\u0431\u043E\u0440\u0438\u0441\u0442\u043E\u0439 \u0431\u043E\u0440\u043A\u0441\u043A\u043E\u0439 \u0440\u0443\u0433\u0430\u043D\u044C\u044E. \u0424\u0440\u043E\u043D\u0442\u0446 \u0437\u0430\u043B\u0438\u0432\u0438\u0441\u0442\u043E \u0445\u043E\u0445\u043E\u0447\u0435\u0442, \u0432\u043F\u0440\u043E\u0447\u0435\u043C, \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0432 \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D. \u041E\u043D\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u043B\u0438\u043D\u0438\u044E \u0432 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434.*
family_problems.11.0=\u0414\u0430 \u0442\u0430\u043A. \u041C\u044B\u0441\u043B\u0438 \u0432\u0441\u043B\u0443\u0445. \u0418, \u0421\u0430\u0440\u0430, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0439 \u0441\u0438\u0434\u0435\u0442\u044C \u043D\u0430 \u043C\u043E\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043B\u0438\u043D\u0438\u0438.
family_problems.1=\u0414\u0430 \u043A\u0430\u043A\u043E\u0435 \u043E\u043D\u043E \u0445\u0440\u0443\u043F\u043A\u043E\u0435? *\u0441\u043C\u0435\u0435\u0442\u0441\u044F* \u0418\u043C \u043A\u043E\u0440\u043E\u0432\u0443 \u0443\u0431\u0438\u0442\u044C \u043C\u043E\u0436\u043D\u043E\u2026 \u042F \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E, \u043C\u043E\u0436\u043D\u043E.
family_problems.0=\u041A\u044D\u043F? \u041A\u0430\u043F\u0438\u0442\u0430\u043D? *\u0421\u0430\u0440\u0430 \u0441\u0442\u0443\u0447\u0438\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u043F\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0443 \u043A\u0430\u043C\u0435\u0440\u044B. \u041A\u0430\u043C\u0435\u0440\u0430 \u0442\u0440\u044F\u0441\u0435\u0442\u0441\u044F.*
family_problems.82.0=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u043C\u043D\u0435 \u0432\u043D\u0438\u043C\u0430\u0435\u0442\u0435. \u0422\u0430\u043A \u0432\u043E\u0442. \u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u0442\u044D\u0442\u0430\u043D\u044B \u0431\u044B\u0432\u0430\u044E\u0442 \u0440\u0430\u0437\u043D\u044B\u0435. \u041F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u043D\u0435\u0439. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u044B \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D. \u0410 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C, \u043A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u0435\u0434\u044C \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042D\u0442\u0430 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0430 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0432\u0430\u043C \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0447\u0430\u0442\u043E\u0439? \u0417\u043D\u0430\u0447\u0438\u0442, \u043C\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C!
family_problems.69.0=\u0410 \u0432\u0435\u0434\u044C \u044F \u0431\u044B\u043B \u0431\u043B\u0438\u0437\u043E\u043A. \u041C\u0434\u0430\u2026 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430.
family_problems.67.2=\u042D\u0439. \u0422\u044B \u0447\u0442\u043E, \u043D\u0435 \u0443\u0437\u043D\u0430\u0435\u0448\u044C \u043C\u0435\u043D\u044F, \u0441\u044B\u043D? \u041F\u043E\u043C\u043D\u0438\u0448\u044C, \u043A\u0430\u043A \u043C\u044B \u0438\u0433\u0440\u0430\u043B\u0438 \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435? \u042D\u0442\u043E \u0436\u0435 \u044F!
family_problems.80.0=\u041D\u0435\u0442, \u043D\u0435 \u0434\u0443\u0440\u044E. \u0422\u043E\u0447\u043D\u0435\u0435\u2026 \u0432 \u043E\u0431\u0449\u0435\u043C, \u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435 \u0434\u0430\u043B\u044C\u0448\u0435. \u041F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u044E\u0449\u0438\u0445 \u043D\u0430\u0431\u0440\u0430\u043B\u043E\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041F\u043E\u0447\u0442\u0438 \u0434\u0432\u0435\u0441\u0442\u0438 \u043C\u0438\u043B\u043B\u0438\u0430\u0440\u0434\u043E\u0432. \u0412\u0441\u0435\u0445 \u0438\u0445 \u043E\u043D \u0441\u0432\u0435\u0437 \u043D\u0430 \u043C\u043E\u044E \u0440\u043E\u0434\u043D\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u0443\u0431\u0438\u043B, \u0432\u0437\u043E\u0440\u0432\u0430\u0432 \u0432\u043E\u0434\u043E\u0440\u043E\u0434\u043D\u044B\u043C\u0438 \u0431\u043E\u043C\u0431\u0430\u043C\u0438, \u0430 \u0438\u0445 \u0434\u0443\u0448\u0438\u2026 \u044D\u043C\u2026 \u043A\u0430\u043A \u0431\u044B \u0432\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C\u2026 \u0432\u043F\u0438\u0445\u043D\u0443\u043B \u0432 \u0442\u0435\u043B\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043B\u044E\u0434\u044C\u043C\u0438.
family_problems.67.1=\u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0430\u0448 \u043E\u0442\u0435\u0446. \u0411\u043E\u0440\u043A-\u043F\u0438\u0440\u0430\u0442, \u0430\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440\u0440!!! \u0410\u0440\u0440\u0440\u0440\u0440\u0440\u0440!!!
family_problems.67.0=\u0422\u044B, \u0442\u043E\u0442, \u0447\u0442\u043E \u043F\u043E\u0442\u0443\u043F\u0435\u0435, \u043F\u0430\u043B\u044C\u043D\u0438 \u0432 \u044D\u0442\u043E\u0433\u043E \u0443\u043C\u043D\u0438\u043A\u0430. \u041F\u0443\u0441\u0442\u044C \u0437\u0430\u0442\u043A\u043D\u0435\u0442\u0441\u044F.
family_problems.65.0=\u041F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0441\u0442\u043E\u0438\u043B\u043E\u2026 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430! \u042D\u043D\u0435\u0440\u0433\u0438\u044E \u0432 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0431\u0430\u0442\u0430\u0440\u0435\u0438!
family_problems.29=\u0414\u0410. \u0421\u041B\u042B\u0428\u042C, \u0423\u041C\u041D\u0418\u041A\u2026 \u041C\u042B \u0416\u0415 \u0422\u041E\u0416\u0415 \u0421\u042B\u041D\u041E\u0412\u042C\u042F \u0421\u0412\u041E\u0415\u0413\u041E \u041F\u0410\u041F\u042B. *\u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u0435\u043D* \u0422\u044B \u044D\u0442\u043E \u043A \u0447\u0435\u043C\u0443? \u041E\u041D \u0422\u041E\u0416\u0415 \u041D\u0410\u0421 \u041B\u042E\u0411\u0418\u041B. \u041E\u041D \u041D\u0415 \u0425\u041E\u0422\u0415\u041B, \u0427\u0422\u041E\u0411\u042B \u041C\u042B \u0414\u0420\u0410\u041B\u0418\u0421\u042C. \u041E\u043D \u043D\u0430\u0437\u044B\u0432\u0430\u043B \u0442\u0435\u0431\u044F \u0434\u0443\u0440\u0430\u043A\u043E\u043C, \u0430 \u043C\u0435\u043D\u044F \u043F\u0440\u0438\u0434\u0443\u0440\u043A\u043E\u043C. \u0414\u0410, \u041E\u041D \u041D\u0410\u0421 \u041B\u042E\u0411\u0418\u041B. \u041E\u041D \u0411\u042B\u041B \u0425\u041E\u0420\u041E\u0428\u0418\u0419. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u0418 \u0447\u0442\u043E \u0442\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0448\u044C? \u042F \u041D\u0415 \u0425\u041E\u0427\u0423 \u041A\u041E\u0420\u0410\u0411\u041B\u042C \u041F\u0410\u041F\u042B. \u042F \u0425\u041E\u0427\u0423 \u041A \u041C\u0410\u041C\u0415. \u041E\u041D\u0410 \u0422\u041E\u0416\u0415 \u041C\u0415\u041D\u042F \u041B\u042E\u0411\u0418\u0422. \u041C\u0434\u0430. \u0422\u043E \u0435\u0441\u0442\u044C... \u044F \u043C\u043E\u0433\u0443 \u0437\u0430\u0431\u0440\u0430\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0431\u0435? *\u041F\u0435\u0440\u0432\u044B\u0439 \u0433\u043E\u043B\u043E\u0441 \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442. \u0415\u0433\u043E \u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044C, \u0441\u0443\u0434\u044F \u043F\u043E \u0440\u0430\u0434\u0430\u0440\u0443, \u043F\u0440\u044B\u0433\u043D\u0443\u043B \u0432 \u0433\u0438\u043F\u0435\u0440 \u0438 \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u0441\u0438\u0441\u0442\u0435\u043C\u0443.* \u041C\u0434\u0430. \u0421\u0430\u0442\u0430\u043D\u0430, \u044F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439, \u043D\u043E \u0441\u043F\u0430\u0441\u0438\u0431\u043E \u0442\u0435\u0431\u0435. \u0422\u044B \u0441\u043F\u043B\u0430\u0432\u0438\u043B \u043E\u0442\u0441\u044E\u0434\u0430 \u044D\u0442\u043E\u0433\u043E \u043F\u0440\u0438\u0434\u0443\u0440\u043A\u0430. \u0412\u043E\u0442 \u0443\u0436 \u0443\u043C\u043E\u0440\u0430...
family_problems.63.3=\u042F\u2026 \u0432 \u043E\u0431\u0449\u0435\u043C, \u0440\u0435\u0448\u0430\u043B \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B. \u0427\u044C\u0438 \u0443\u0433\u043E\u0434\u043D\u043E, \u0437\u0430 \u0434\u0435\u043D\u044C\u0433\u0438. \u041A\u043B\u0438\u0441\u043A\u0438, \u0437\u043E\u0440\u0441\u0430\u043D\u044B, \u0431\u0440\u043E\u0434\u044F\u0433\u0438\u2026 \u044D\u0442\u0438 \u043D\u043E\u0432\u044B\u0435 \u043B\u044E\u0434\u0438. \u0414\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u044F, \u0432\u0441\u044F\u043A\u0438\u0435 \u043F\u043E\u0434\u0442\u0430\u0441\u043E\u0432\u043A\u0438, \u0430\u0433\u0435\u043D\u0442\u0443\u0440\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430.
family_problems.28=\u0418 \u0427\u0422\u041E \u0422\u0415\u041F\u0415\u0420\u042C?
family_problems.63.2=\u041F\u0438\u0440\u0430\u0442\u043E\u043C. \u0413\u0440\u0430\u0431\u0438\u043B \u0432\u0441\u0435\u0445, \u043A\u043E\u0433\u043E \u0437\u0430\u0445\u043E\u0447\u0443.
family_problems.27=\u0411\u0418\u0422\u042C \u041C\u041E\u0420\u0414\u0423 \u041F\u0410\u041F\u0415?! \u0423\u0423\u0423\u0423. \u042D\u0422\u041E \u0421\u041C\u0415\u041B\u041E. *\u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0433\u0440\u043E\u0445\u043E\u0447\u0435\u0442 \u0433\u043E\u043B\u043E\u0441* \u0410 \u041A\u0415\u041C \u0411\u042B\u041B \u0422\u0412\u041E\u0419 \u041F\u0410\u041F\u0410?
family_problems.63.1=\u0412\u043E\u0435\u043D\u043D\u044B\u043C. \u0412\u043E\u0435\u0432\u0430\u043B \u0441 \u0442\u0435\u043C\u0438, \u043A\u043E\u043C\u0443 \u043F\u0440\u0438\u043A\u0430\u0436\u0443\u0442.
family_problems.26=\u0417\u0430\u043F\u0443\u0449\u0435\u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u043D\u0430\u0437\u0430\u0434, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0413\u0435\u043D\u0440\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439, \u043A\u0430\u043A \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E, \u0437\u0430\u0431\u043B\u0430\u0433\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0432\u0438\u0441\u0435\u043B \u043D\u0430 \u0441\u0440\u043E\u0447\u043D\u043E\u0439 \u043B\u0438\u043D\u0438\u0438* \u0410 \u043E\u0442\u043A\u0443\u0434\u0430 \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u044D\u0442\u043E\u0439 \u043C\u0430\u043D\u0442\u0440\u044B?
family_problems.63.0=\u0422\u043E\u0440\u0433\u043E\u0432\u0446\u0435\u043C. \u041A\u0435\u043C \u0436\u0435 \u0435\u0449\u0435?
family_problems.25=*\u041F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u0431\u043E\u0440\u043A \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u043A\u0441\u0442. \u0410 \u043F\u043E\u0442\u043E\u043C \u0434\u0438\u043A\u043E \u0433\u0440\u043E\u0445\u043E\u0447\u0435\u0442.* \u0427\u0422\u041E \u042D\u0422\u041E \u0417\u0410\u2026 \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F, \u0438\u0434\u0435\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443, \u0441\u0443\u0434\u044F \u043F\u043E \u0440\u0430\u0434\u0430\u0440\u0443* \u0422\u044B \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439. \u041D\u043E \u044F \u0431\u0443\u0434\u0443 \u0440\u0430\u0434 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u0442\u044C. *\u0437\u0430\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u043E\u043B\u043E\u0441*
family_problems.24=\u0410?! \u041F\u0415\u0422\u042C? \u0425\u041C\u2026 *\u0431\u043E\u0440\u043A \u0442\u0438\u0445\u043E \u0441\u043E\u043F\u0438\u0442* \u0421\u041F\u041E\u0419. \u042F \u041B\u042E\u0411\u041B\u042E \u041F\u0415\u041D\u0418\u0415. \u0422\u044B \u0441 \u0443\u043C\u0430 \u0441\u043E\u0448\u0435\u043B?! \u0417\u0410\u0422\u041A\u041D\u0418\u0421\u042C. \u042F \u0425\u041E\u0427\u0423 \u041F\u041E\u0421\u041B\u0423\u0428\u0410\u0422\u042C \u041F\u0415\u0421\u041D\u042E.
family_problems.23=*\u0413\u0435\u043D\u0440\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439, \u043A\u0430\u043A \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E, \u0437\u0430\u0431\u043B\u0430\u0433\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0432\u0438\u0441\u0435\u043B \u043D\u0430 \u0441\u0440\u043E\u0447\u043D\u043E\u0439 \u043B\u0438\u043D\u0438\u0438, \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u0414\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0421\u0443\u0434\u044F \u043F\u043E \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F\u043C \u0440\u0430\u0434\u0430\u0440\u0430, \u043E\u043D\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443.
family_problems.22=\u0427\u0422\u041E?! \u042F \u041D\u0415 \u041F\u041E\u041D\u042F\u041B. \u041E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0442\u0438\u043F\u0430 \u0442\u044B \u0435\u043C\u0443 \u043D\u0440\u0430\u0432\u0438\u0448\u044C\u0441\u044F. \u041E\u041D \u041D\u0410\u0417\u0412\u0410\u041B \u041C\u0415\u041D\u042F \u0414\u0423\u0420\u0410\u041A\u041E\u041C?!! \u0414\u0430. \u041C\u0415\u041D\u042F, \u0414\u0423\u0420\u0410\u041A\u041E\u041C?!! \u0410 \u0435\u0449\u0435 \u043F\u043E\u043B\u043D\u044B\u043C \u043F\u0440\u0438\u0434\u0443\u0440\u043A\u043E\u043C. \u0418 \u0435\u0449\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E\u2026 \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438*
family_problems.21=\u0423\u041C\u0415\u0420\u0429\u0412\u2026\u0423\u041C\u2026 \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u041D\u0435 \u0432\u044B\u0434\u0435\u0440\u0436\u0430\u0432 \u043D\u0435\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u0430 \u043C\u0438\u0440\u0430, \u0431\u0440\u0430\u0442, \u0447\u0442\u043E \u043F\u043E\u0442\u0443\u043F\u0435\u0435, \u0440\u0438\u043D\u0443\u043B\u0441\u044F \u0432 \u0430\u0442\u0430\u043A\u0443. \u0422\u043E\u0442, \u0447\u0442\u043E \u0431\u043E\u043B\u0435\u0435 \u0443\u043C\u043D\u044B\u0439, \u0442\u043E\u0436\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0441\u044F \u0438 \u043F\u0435\u0440\u0435\u0448\u0435\u043B \u0432 \u043D\u0430\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435.*
family_problems.20=\u0414\u0415\u041D\u042C\u0413\u0418?! \u0417\u0410\u0411\u0420\u0410\u0422\u042C \u041C\u041E\u0418 \u0414\u0415\u041D\u042C\u0413\u0418?! \u0410\u0425, \u0422\u042B\u2026 \u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420! *\u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F* \u041A\u0442\u043E \u0431\u044B \u0442\u044B \u043D\u0438 \u0431\u044B\u043B, \u0442\u0435\u0431\u0435 \u043A\u043E\u043D\u0435\u0446. \u041A\u043E\u0433\u0434\u0430 \u044D\u0442\u043E\u0442 \u0434\u0443\u0440\u0430\u043A \u0437\u043B\u0438\u0442\u0441\u044F, \u043B\u0443\u0447\u0448\u0435 \u043F\u0440\u044F\u0442\u0430\u0442\u044C\u0441\u044F. \u0410 \u043A\u043E\u0433\u0434\u0430 \u0437\u043B\u044E\u0441\u044C \u044F \u2014 \u043B\u0443\u0447\u0448\u0435 \u0443\u0431\u0438\u0442\u044C\u0441\u044F \u0441\u0430\u043C\u043E\u043C\u0443.
family_problems.48.3=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
family_problems.48.2=\u0414\u0430\u0432\u0430\u0439\u0442\u0435-\u043A\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430. \u041A\u0430\u043A\u0438\u043C \u043E\u043D \u0431\u044B\u043B?
family_problems.61.0=\u042D\u043C\u2026 \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u043E\u043D \u0437\u0430\u0431\u0443\u0434\u0435\u0442. \u0418 \u0432\u043E\u043E\u0431\u0449\u0435 \u2014 \u043B\u0443\u0447\u0448\u0435 \u0442\u0430\u043A\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0447\u0435\u043C \u043D\u0438\u043A\u0430\u043A\u043E\u0435. \u0425\u043E\u0442\u044F, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044F \u043C\u043E\u0433 \u0431\u044B \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0441\u0435\u0431\u044F \u0438 \u043F\u043E\u043B\u0443\u0447\u0448\u0435.
family_problems.48.1=\u0422\u0430\u043A. \u0422\u044B, \u0442\u043E\u0442, \u0443 \u043A\u043E\u0433\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435 \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u0443\u0441\u0442\u043E. \u0423\u043C\u043D\u0438\u043A, \u043A\u043E\u0440\u043E\u0447\u0435. \u041F\u043E\u0447\u0435\u043C\u0443 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0443\u0436\u0435\u043D \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u0435?
family_problems.48.0=\u041B\u0430\u0434\u043D\u043E. \u0422\u044B, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0441\u0430\u043C\u044B\u0439 \u0433\u0440\u043E\u043C\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443 \u0442\u0435\u0431\u044F?
family_problems.46.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0442\u0432\u043E\u0439 \u0431\u0440\u0430\u0442 \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0433\u0440\u0430\u0431\u0438\u0442\u044C \u0438 \u0443\u0431\u0438\u0432\u0430\u0442\u044C. \u0410 \u0442\u044B \u2014 \u043D\u0435\u0442?
family_problems.44.0=\u041A\u0445\u043C\u2026 \u041F\u043E\u0432\u0435\u0440\u044C, \u0431\u043E\u043B\u044C\u0448\u0438\u0435. \u041D\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C. \u0427\u0442\u043E \u0435\u0449\u0435 \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
family_problems.42.3=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
family_problems.42.2=\u0414\u0430\u0432\u0430\u0439\u0442\u0435-\u043A\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430. \u041A\u0430\u043A\u0438\u043C \u043E\u043D \u0431\u044B\u043B?
family_problems.19=\u0410 \u041F\u0420\u0418 \u0427\u0415\u041C \u0422\u0423\u0422 \u0414\u0415\u0422\u0418?! \u042F \u044D\u0442\u043E\u0433\u043E \u0442\u043E\u0436\u0435 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B. \u041A\u0430\u043A-\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u043F\u0440\u043E\u0437\u0432\u0443\u0447\u0430\u043B\u043E\u2026 \u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043E\u043D \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u043D\u0430\u0441 \u0442\u0443\u043F\u044B\u043C\u0438. \u041C\u0415\u041D\u042F?! \u0423\u0411\u042C\u042E! \u0414\u0430, \u0432\u043F\u0435\u0440\u0435\u0434. \u042F \u043F\u043E\u043C\u043E\u0433\u0443. *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438*
family_problems.42.1=\u0422\u0430\u043A. \u0422\u044B, \u0442\u043E\u0442, \u0443 \u043A\u043E\u0433\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435 \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u0443\u0441\u0442\u043E. \u0423\u043C\u043D\u0438\u043A, \u043A\u043E\u0440\u043E\u0447\u0435. \u041F\u043E\u0447\u0435\u043C\u0443 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0443\u0436\u0435\u043D \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u0435?
family_problems.18=\u0412\u0417\u041E\u0420\u0412\u0410\u0422\u042C?! \u041C\u0415\u041D\u042F?! \u0410\u0425\u0410-\u0425\u0410. \u042F \u0420\u0410\u0417\u041E\u0411\u042C\u042E \u0422\u0412\u041E\u0419 \u041A\u041E\u0420\u0410\u0411\u041B\u042C \u0418 \u0417\u0410\u0414\u0423\u0428\u0423 \u0422\u0415\u0411\u042F!! \u041E\u043D \u0431\u0443\u0434\u0435\u0442 \u0443\u0436\u0435 \u043C\u0435\u0440\u0442\u0432. \u041D\u0415\u0412\u0410\u0416\u041D\u041E. *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438*
family_problems.29.1=\u042D, \u043D\u0435. \u042F \u0442\u043E\u0436\u0435 \u0445\u043E\u0447\u0443 \u0441\u0435\u0431\u0435 \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. 
family_problems.42.0=\u041B\u0430\u0434\u043D\u043E. \u0422\u044B, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0441\u0430\u043C\u044B\u0439 \u0433\u0440\u043E\u043C\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443 \u0442\u0435\u0431\u044F?
family_problems.17=\u0412\u0415\u0427\u0415\u041D?! \u0427\u0422\u041E \u041E\u041D \u0418\u041C\u0415\u0415\u0422 \u0412 \u0412\u0418\u0414\u0423?! \u0422\u044B \u0442\u0443\u043F\u043E\u0439. \u041E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u0442\u0438\u043F\u0430 \u0431\u0435\u0441\u0441\u043C\u0435\u0440\u0442\u0435\u043D. \u0414\u0410?! \u0422\u0410\u041A \u042F \u0415\u0413\u041E \u0423\u0411\u042C\u042E. \u042F \u0442\u043E\u0436\u0435. *\u043E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438*
family_problems.29.0=\u041D\u0435 \u0437\u0430 \u0447\u0442\u043E. \u0412\u0441\u0435\u0433\u0434\u0430 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430. \u0421\u0430\u0442\u0430\u043D\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0434 \u043F\u043E\u043C\u043E\u0447\u044C, \u0442\u0430\u043A \u0441\u043A\u0430\u0437\u0430\u0442\u044C.
family_problems.16=\u0427\u0422\u041E?! \u041D\u0418\u041A\u0422\u041E \u041D\u0415 \u0421\u0418\u041B\u042C\u041D\u0415\u0415 \u041C\u0415\u041D\u042F! \u042F \u0421\u0418\u041B\u042C\u041D\u0415\u0415 \u0412\u0421\u0415\u0425 \u0421\u0418\u041B\u042C\u041D\u042B\u0425 \u0418 \u0414\u0410\u0416\u0415 \u0421\u0410\u041C\u042B\u0425 \u0421\u0418\u041B\u042C\u041D\u042B\u0425! \u041D\u0410\u0417\u041E\u0412\u0418 \u0421\u0412\u041E\u0415 \u0418\u041C\u042F?!! \u041A\u0422\u041E \u0422\u042B \u0422\u0410\u041A\u041E\u0419?! \u0427\u0415\u041C \u0422\u042B \u0421\u0418\u041B\u0415\u041D?!!
family_problems.109.0=\u041E \u043A\u0430\u043A. \u041D\u0443\u2026 \u044D\u0442\u043E\u0433\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043C\u0430\u043B\u043E\u2026 \u0414\u0443\u043C\u0430\u044E, \u0443\u0440\u043E\u0432\u043D\u044F \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u0432\u0430\u043C \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u0445\u0432\u0430\u0442\u0438\u0442.
family_problems.15=\u041C\u041E\u0413\u0423\u2026\u0421\u0412\u0415\u0420\u0425\u2026\u0421\u0415\u0412\u0420\u0425\u2026 \u0422\u042C\u0424\u0423! *\u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u043C\u043E\u043B\u0447\u0438\u0442*
family_problems.14=\u042B. \u0427\u0422\u041E \u0422\u0410\u041A\u041E\u0415 \u0411\u041E\u0413?! \u042D\u044D-\u044D\u2026 \u0434\u0430. \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0431\u043E\u0433?
family_problems.13=\u042B\u0410?! \u0427\u0422\u041E? \u0417\u0430\u0442\u043A\u043D\u0438\u0441\u044C. \u042D\u0439. \u0422\u044B \u043A\u0442\u043E? \u041A\u0430\u043A \u0442\u044B\u2026 \u0430\u0430\u0430. \u0422\u044B, \u0438\u0434\u0438\u043E\u0442, \u043E\u043F\u044F\u0442\u044C \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B \u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u0430\u043D\u0430\u043B\u0430 \u0441\u0432\u044F\u0437\u0438? \u0427\u0422\u041E \u0422\u0410\u041A\u041E\u0415 \u0428\u0418\u0424\u0420\u041E\u0412\u0410\u041D\u0418\u0415?! \u0417\u0430\u0442\u043A\u043D\u0438\u0441\u044C. \u0422\u0430\u043A. \u041A\u0442\u043E \u0442\u044B, \u0438 \u0447\u0442\u043E \u0437\u0430\u0431\u044B\u043B \u043D\u0430 \u043D\u0430\u0448\u0435\u043C \u043A\u0430\u043D\u0430\u043B\u0435?
family_problems.12=*\u0443\u043B\u044B\u0431\u043D\u0443\u0432\u0448\u0438\u0441\u044C, \u0421\u0430\u0440\u0430 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F*
family_problems.11=\u0412\u044B \u0447\u0442\u043E-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u043A\u044D\u043F?
family_problems.40.0=\u0413\u0435\u043D\u0440\u0438, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430! \u042D\u043D\u0435\u0440\u0433\u0438\u044E \u0432 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B!
family_problems.10=*\u041B\u0438\u043D\u0438\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0431\u0440\u0430\u0442\u044C\u044F \u0430\u0442\u0430\u043A\u0443\u044E\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430.*
family_problems.27.0=\u041E\u043D \u0441\u043E\u0437\u0434\u0430\u043B \u043C\u0435\u0441\u0442\u043E, \u0433\u0434\u0435 \u043C\u044B \u0436\u0438\u043B\u0438. \u0418 \u0432\u043E\u043E\u0431\u0449\u0435, \u0443 \u043D\u0435\u0433\u043E \u0431\u044B\u043B\u0430 \u043A\u0443\u0447\u0430 \u0434\u0440\u0443\u0437\u0435\u0439. \u041A\u043E\u0433\u0434\u0430 \u044F \u0437\u0430\u0445\u043E\u0442\u0435\u043B \u0434\u0430\u0442\u044C \u0435\u043C\u0443 \u0432 \u043C\u043E\u0440\u0434\u0443, \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0435\u0433\u043E \u0434\u0440\u0443\u0437\u044C\u044F \u0437\u0430\u0445\u043E\u0442\u0435\u043B\u0438 \u043C\u043D\u0435 \u043F\u043E\u043C\u043E\u0447\u044C\u2026 \u0412 \u043E\u0431\u0449\u0435\u043C, \u044D\u0442\u043E \u0434\u043E\u043B\u0433\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F. \u041D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C, \u0438\u043D\u0430\u0447\u0435 \u044F \u043D\u0435 \u043C\u043E\u0433.
family_problems.107.0=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C\u0441\u044F? \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E! \u041D\u0443\u0436\u043D\u043E \u0432\u0441\u0435\u0433\u043E \u043B\u0438\u0448\u044C \u0441\u0442\u0430\u0442\u044C \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C! \u041E\u043D\u0438 \u0431\u044B\u0432\u0430\u044E\u0442 \u0440\u0430\u0437\u043D\u044B\u0435. \u041F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u043D\u0435\u0439. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u044B \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D. \u0410 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C, \u043A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u0435\u0434\u044C \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u0412\u043E\u0442 \u0442\u0430\u043A\u043E\u0439 \u0432\u043E\u0442 \u043E\u043D \u043A\u0440\u0443\u0442\u043E\u0439.
family_problems.98.0=\u042D\u0442\u0438 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u0434\u0443\u0448\u0438, \u0432\u0441\u0435\u043B\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0442\u0435\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0442\u044D\u0442\u0430\u043D\u0430\u043C\u0438. \u0426\u0435\u043B\u044C\u044E \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u044D\u0442\u0430\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C. \u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u2014 \u044D\u0442\u043E \u0442\u044D\u0442\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042F \u0438 \u0441\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F... \u043D\u043E \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F. \u0421\u0443\u0442\u044C \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0432 \u0442\u043E\u043C.
family_problems.25.0=\u041A\u0430\u043A \u044F \u0438 \u043E\u0436\u0438\u0434\u0430\u043B, \u0438\u043C \u043D\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C. \u0413\u0435\u043D\u0440\u0438, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430.
family_problems.105.0=\u042F \u0443\u0434\u0438\u0432\u043B\u0435\u043D \u0438 \u043E\u0431\u0440\u0430\u0434\u043E\u0432\u0430\u043D, \u0447\u0442\u043E \u043C\u043E\u0435 \u0443\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u043E \u0432 \u0442\u0432\u043E\u044E \u0434\u0443\u0448\u0443! \u0421\u043B\u0443\u0448\u0430\u0439 \u0434\u0430\u043B\u044C\u0448\u0435. \u041F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u044E\u0449\u0438\u0445 \u043D\u0430\u0431\u0440\u0430\u043B\u043E\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041F\u043E\u0447\u0442\u0438 \u0434\u0432\u0435\u0441\u0442\u0438 \u043C\u0438\u043B\u043B\u0438\u0430\u0440\u0434\u043E\u0432. \u0412\u0441\u0435\u0445 \u0438\u0445 \u041A\u0441\u0435\u043D\u0443 \u0441\u0432\u0435\u0437 \u043D\u0430 \u043C\u043E\u044E \u0440\u043E\u0434\u043D\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u0443\u0431\u0438\u043B, \u0432\u0437\u043E\u0440\u0432\u0430\u0432 \u0432\u043E\u0434\u043E\u0440\u043E\u0434\u043D\u044B\u043C\u0438 \u0431\u043E\u043C\u0431\u0430\u043C\u0438, \u0430 \u0438\u0445 \u0434\u0443\u0448\u0438\u2026 \u044D\u043C\u2026 \u043A\u0430\u043A \u0431\u044B \u0432\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C\u2026 \u0432\u043F\u0438\u0445\u043D\u0443\u043B \u0432 \u0442\u0435\u043B\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043B\u044E\u0434\u044C\u043C\u0438.
family_problems.96.0=\u041E\u043D \u0431\u044B\u043B \u043E\u0447\u0435\u043D\u044C \u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0443\u0440\u043E\u0432\u044B\u043C \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C. \u0418 \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u0436\u0438\u0442\u0435\u043B\u0435\u0439 \u0438\u043C\u043F\u0435\u0440\u0438\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0431\u044B\u043B\u0438 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B. \u0412\u044B \u044D\u0442\u043E \u0435\u0449\u0435 \u043D\u0435 \u0437\u0430\u0431\u044B\u043B\u0438?
family_problems.23.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430. \u0411\u0443\u0434\u0442\u043E \u0431\u044B \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u044B\u0431\u043E\u0440, \u0430?
family_problems.103.0=\u041E\u043D \u0432\u043B\u0430\u0441\u0442\u0435\u043B\u0438\u043D \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0418\u043C\u043F\u0435\u0440\u0438\u0438. \u041E\u043D\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u043C\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u044F\u0442\u044C \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434.
family_problems.94.1=\u0414\u0430 \u0438 \u043F\u043B\u0435\u0432\u0430\u0442\u044C. \u041C\u044B \u0443\u0448\u043B\u0438 \u043E\u0442 \u0442\u0435\u043C\u044B. \u041C\u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430, \u0442\u0430\u043A \u0447\u0442\u043E \u044F \u043D\u0430\u043F\u0430\u0434\u0430\u044E. \u0417\u0430\u0449\u0438\u0449\u0430\u0439\u0442\u0435\u0441\u044C!
family_problems.94.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0422\u043E\u0433\u0434\u0430 \u044F \u043D\u0430\u0447\u043D\u0443 \u0437\u0430\u043D\u043E\u0432\u043E.
family_problems.21.0=\u041C\u0434\u0430. \u0413\u0435\u043D\u0440\u0438, \u043D\u0430\u0441 \u0436\u0434\u0435\u0442 \u0431\u043E\u0439.
family_problems.101.0=\u042F \u0437\u043D\u0430\u044E, \u0432\u0430\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u043F\u0440\u0430\u0432\u0434\u0443 \u043E \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438 \u0432\u0435\u0449\u0435\u0439\u2026 \u043D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u044D\u0442\u043E \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u0438\u0442. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u043B\u043E\u0445\u043E \u0431\u044B\u0442\u044C \u043D\u0438\u0449\u0438\u043C, \u0431\u0435\u0437 \u0434\u0435\u043D\u0435\u0433 \u0438 \u0441\u0435\u043C\u044C\u0438\u2026 \u0437\u0430\u0442\u043E \u043A\u0430\u043A\u043E\u0432\u043E \u043E\u043D\u043E, \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u044C \u0441\u0435\u0431\u044F \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C \u043F\u044F\u0442\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F! \u041D\u0430 \u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u0440\u0435\u0434\u043A\u043E \u0443 \u043A\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u0435\u043D\u0435\u0433. \u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u0438\u0441\u044C? \u0412\u044B \u0443\u0436\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0442\u0434\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0432\u0435\u0441\u044C \u0433\u0440\u0443\u0437?
family_problems.92.0=\u0423\u0440\u043E\u0432\u043D\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u0422\u0435, \u043A\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0438\u0445 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0442\u044C, \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u0434\u0430\u0432\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0441\u0432\u043E\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u041D\u0443, \u043D\u0435 \u0442\u043E \u0447\u0442\u043E \u043F\u0440\u044F\u043C\u043E \u043C\u043D\u0435, \u043D\u043E\u2026 \u0432 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0438 \u043C\u043D\u0435.
family_problems.79.0=\u042D\u0442\u043E \u043D\u0435 \u0432\u0430\u0436\u043D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043C\u043D\u0435. \u0412\u0430\u0436\u043D\u043E \u0442\u043E, \u0447\u0442\u043E \u043E\u043D \u0431\u044B\u043B \u043E\u0447\u0435\u043D\u044C \u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0443\u0440\u043E\u0432\u044B\u043C \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C. \u0418 \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u0436\u0438\u0442\u0435\u043B\u0435\u0439 \u0438\u043C\u043F\u0435\u0440\u0438\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0431\u044B\u043B\u0438 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B.
family_problems.90.0=\u042D\u0442\u0438 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u0434\u0443\u0448\u0438, \u0432\u0441\u0435\u043B\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0442\u0435\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0442\u044D\u0442\u0430\u043D\u0430\u043C\u0438. \u0426\u0435\u043B\u044C\u044E \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u044D\u0442\u0430\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C. \u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u2014 \u044D\u0442\u043E \u0442\u044D\u0442\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042F \u0438 \u0441\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F... \u043D\u043E \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F. \u0421\u0443\u0442\u044C \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0432 \u0442\u043E\u043C.
family_problems.77.0=\u0421\u0430\u0440\u0430\u2026 \u0441\u043F\u0430\u0441\u0438\u0431\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u043E \u0435\u0441\u043B\u0438 \u0442\u044B \u0435\u0449\u0435 \u0440\u0430\u0437 \u0431\u0443\u0434\u0435\u0448\u044C \u0437\u0430\u0432\u0438\u0441\u0430\u0442\u044C \u043D\u0430 \u043C\u043E\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u043B\u0438\u043D\u0438\u0438, \u044F \u0443\u0440\u0435\u0436\u0443 \u0442\u0435\u0431\u0435 \u0437\u0430\u0440\u043F\u043B\u0430\u0442\u0443. \u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u044F \u043C\u043E\u0433\u0443. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. \u0417\u0430\u0439\u043C\u0438\u0441\u044C \u0443\u0436\u0435 \u0441\u0432\u043E\u0438\u043C\u0438 \u043F\u0440\u044F\u043C\u044B\u043C\u0438 \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C\u0438.
family_problems.8.0=*\u0441\u043B\u0443\u0448\u0430\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435*
family_problems.75.0=\u0410 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u043C\u043D\u0435. \u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043E\u043D \u043C\u043E\u0439. \u0414\u0443\u0440\u0430\u043A, \u043F\u043D\u0438 \u044D\u0442\u043E\u0433\u043E \u043F\u0440\u0438\u0434\u0443\u0440\u043A\u0430, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0442\u043E\u0440\u0430\u043F\u043B\u0438\u0432\u0430\u043B\u0441\u044F.
family_problems.6.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439, \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0439.
family_problems.73.0=\u041E\u0445, \u0436\u0430\u043B\u044C. \u042F \u0431\u044B\u043B \u0431\u043B\u0438\u0437\u043E\u043A\u2026 \u0411\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430! \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E! \u0413\u043E\u0442\u043E\u0432\u0438\u043C\u0441\u044F \u043A \u0431\u043E\u044E!
family_problems.4.0=\u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0442\u0435\u0431\u044F \u2014 \u0431\u0443\u0434\u0435\u0442.
family_problems.71.0=\u0412\u043E\u0442 \u0443\u0436 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u0413\u0435\u043D\u0440\u0438, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430. 
family_problems.58.0=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u044F \u043C\u043E\u0433\u0443 \u0433\u043E\u0440\u0434\u0438\u0442\u044C\u0441\u044F \u0441\u043E\u0431\u043E\u0439.
family_problems.2.0=\u0418 \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
family_problems.56.0=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u041D\u043E \u044F \u0441\u0442\u0430\u0440\u0430\u043B\u0441\u044F.
family_problems.0.0=\u0424\u0440\u043E\u043D\u0442\u0446, \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438. \u0425\u0440\u0443\u043F\u043A\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435, \u0441\u043B\u043E\u043C\u0430\u0435\u0448\u044C.
family_problems.54.0=\u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u0430\u043A. \u041C\u0434\u0430\u2026 \u041B\u0430\u0434\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. \u041D\u0430\u043C \u043F\u043E\u0440\u0430 \u043B\u0435\u0442\u0435\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435. \u041D\u0430\u0441 \u0436\u0434\u0443\u0442 \u0432\u0435\u043B\u0438\u043A\u0438\u0435 \u0434\u0435\u043B\u0430.
family_problems.39.2=\u0410\u0433\u0430, \u043F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0443, \u0447\u0442\u043E \u0436\u0435, \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439\u0442\u0435. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0447\u0442\u043E \u043F\u043E\u043C\u0435\u0448\u0430\u043B.
family_problems.52.0=\u041D\u0435 \u0441\u043A\u0430\u0436\u0443, \u0447\u0442\u043E \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043B\u0435\u0433\u043A\u043E\u2026 \u043D\u043E \u043A\u0443\u0434\u0430 \u0434\u0435\u0432\u0430\u0442\u044C\u0441\u044F.
family_problems.39.1=\u042D\u043C\u2026 \u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435, \u0431\u0440\u0430\u0442\u043E\u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043E \u2014 \u044D\u0442\u043E \u043D\u0435\u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u044F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0432\u0430\u0441 \u0440\u0430\u0441\u0441\u0443\u0434\u0438\u0442\u044C, \u0447\u0442\u043E \u043B\u0438. 
family_problems.39.0=\u041D\u0435 \u0441\u0430\u043C\u044B\u0439 \u043F\u043B\u043E\u0445\u043E\u0439? \u042F \u0434\u0443\u043C\u0430\u044E, \u043C\u043D\u0435 \u043E\u043D \u043D\u0443\u0436\u043D\u0435\u0435.
family_problems.50.5=\u041F\u0440\u043E\u0434\u0430\u0439\u0442\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0438. \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E?
family_problems.50.4=\u0414\u0430 \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0432\u043E\u043E\u0431\u0449\u0435 \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C? \u041F\u0443\u0441\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A\u043E\u043C \u0432\u0430\u0448\u0435\u043C\u0443 \u043E\u0442\u0446\u0443. \u041D\u0443 \u0438\u043B\u0438 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0435\u0433\u043E \u043A \u0437\u0432\u0435\u0437\u0434\u0435. \u041D\u0435\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u2014 \u043D\u0435\u0442 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B.
family_problems.50.3=\u0420\u0435\u0448\u0438\u0442\u0435 \u0432\u043E\u043F\u0440\u043E\u0441 \u0432 \u043A\u0430\u043A\u043E\u043C-\u043D\u0438\u0431\u0443\u0434\u044C \u0434\u0440\u0443\u0433\u043E\u043C \u0441\u043F\u043E\u0440\u0435. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043A\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u043D\u0430\u0433\u0440\u0430\u0431\u0438\u0442 \u0437\u0430 \u043C\u0435\u0441\u044F\u0446. \u041A\u0442\u043E \u043F\u043E\u0431\u0435\u0434\u0438\u0442 \u2014 \u0442\u043E\u0433\u043E \u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
family_problems.50.2=\u0427\u0435\u0433\u043E \u0432\u044B \u043C\u0443\u0447\u0430\u0435\u0442\u0435\u0441\u044C, \u043D\u0435 \u043F\u043E\u0439\u043C\u0443? \u0420\u0430\u0437\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0438 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0435\u0442\u0430\u043B\u0438. \u041C\u043D\u0435 \u044D\u0442\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043C\u0443\u0434\u0440\u044B\u043C \u0440\u0435\u0448\u0435\u043D\u0438\u0435\u043C.
family_problems.50.1=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u043C \u0432\u0434\u0432\u043E\u0435\u043C. \u041A\u043E\u043C\u0430\u043D\u0434\u0430 \u0438\u0437 \u0431\u0440\u0430\u0442\u044C\u0435\u0432-\u043F\u0438\u0440\u0430\u0442\u043E\u0432, \u044D\u0442\u043E \u0436\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u043E!
family_problems.50.0=\u0412\u044B \u0436\u0435 \u0431\u0440\u0430\u0442\u044C\u044F, \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432. \u0420\u0430\u0437\u0432\u0435 \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u0432\u0430\u0448 \u043E\u0442\u0435\u0446, \u0447\u0442\u043E\u0431\u044B \u0432\u044B \u043F\u0435\u0440\u0435\u0443\u0431\u0438\u0432\u0430\u043B\u0438 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0438\u0437-\u0437\u0430 \u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F?
family_problems.37.0=\u0412 \u0447\u0435\u043C \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u0432\u043E\u043E\u0431\u0449\u0435 \u0434\u0435\u043B\u043E? \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0436\u0435.
family_problems.35.0=\u041D\u0430\u0434\u043E \u0436\u0435 \u0431\u044B\u043B\u043E \u0438\u0445 \u0443\u0434\u0438\u0432\u0438\u0442\u044C? \u0418 \u0432\u043E\u043E\u0431\u0449\u0435, \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0439 \u043F\u043E\u0434\u0441\u043B\u0443\u0448\u0438\u0432\u0430\u0442\u044C. \u041A\u043E\u0433\u0434\u0430-\u043D\u0438\u0431\u0443\u0434\u044C \u044F \u0441\u043F\u0438\u0448\u0443 \u0442\u0435\u0431\u044F \u0437\u0430 \u044D\u0442\u043E \u043D\u0430 \u0417\u0435\u043C\u043B\u044E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
family_problems.33.0=\u041C\u0434\u0430\u2026 \u0411\u044B\u0432\u0430\u0435\u0442 \u0436\u0435. \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430!.. \u0427\u0435\u0440\u0442. \u0427\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0441\u0435\u0431\u044F \u043F\u043E\u043B\u043D\u044B\u043C \u0438\u0434\u0438\u043E\u0442\u043E\u043C.
family_problems.113.0=\u0414\u0430 \u044F \u0438 \u0441\u0430\u043C \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F. \u0414\u0430\u0432\u0430\u0439 \u044F \u043B\u0443\u0447\u0448\u0435 \u0442\u0435\u0431\u0435 \u043F\u0440\u043E \u041A\u0441\u0435\u043D\u0443 \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0443?
family_problems.16.9=\u0421\u0435\u0442. \u0423 \u043C\u0435\u043D\u044F \u0433\u043E\u043B\u043E\u0432\u0430 \u0448\u0430\u043A\u0430\u043B\u0430. \u0425\u043E\u0442\u044F, \u0432\u0440\u044F\u0434 \u043B\u0438 \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u043A\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u0448\u0430\u043A\u0430\u043B\u2026
family_problems.16.8=\u0422\u043E\u0440. \u041D\u0443\u2026 \u044D\u2026 \u0441\u0438\u043B\u0430 \u043C\u043E\u043B\u043D\u0438\u0438! \u0412\u0443-\u0443-\u0443-\u0443-\u0443!
family_problems.31.0=\u0422\u0435\u0431\u0435 \u0436\u0435 \u0445\u0443\u0436\u0435. \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430!
family_problems.111.0=\u0425\u0435\u0445. \u042F \u0438 \u043D\u0435 \u0434\u0443\u043C\u0430\u043B, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A \u0441\u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442. \u0412\u043E\u0438\u0441\u0442\u0438\u043D\u0443, \u043D\u0435 \u0442\u043E\u0442 \u043F\u0443\u0442\u044C \u044F \u043F\u043E \u0436\u0438\u0437\u043D\u0438 \u0432\u044B\u0431\u0440\u0430\u043B.
family_problems.16.7=\u0421\u0430\u0442\u0430\u043D\u0430. \u0412 \u0442\u043E \u0432\u0440\u0435\u043C\u044F, \u043A\u0430\u043A \u0432\u044B \u043F\u043E\u0434\u0447\u0438\u043D\u044F\u043B\u0438\u0441\u044C \u0441\u0432\u043E\u0435\u043C\u0443 \u0431\u0430\u0442\u0435, \u044F \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0434\u0430\u0442\u044C \u0441\u0432\u043E\u0435\u043C\u0443 \u043F\u043E \u043C\u043E\u0440\u0434\u0435. \u041D\u0438 \u043A \u0447\u0435\u043C\u0443 \u0445\u043E\u0440\u043E\u0448\u0435\u043C\u0443 \u044D\u0442\u043E \u043D\u0435 \u043F\u0440\u0438\u0432\u0435\u043B\u043E, \u043D\u043E \u043A\u0430\u043A\u043E\u0432 \u0436\u0435 \u0441\u0430\u043C \u0444\u0430\u043A\u0442!
family_problems.18.0=\u0413\u043B\u0443\u043F\u044B\u0435 \u0431\u043E\u0440\u043A\u0438. \u041D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u044F \u043A \u0447\u0443\u0436\u043E\u0439 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0435. \u042D\u0445\u2026 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0443 \u043D\u0430\u0441 \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430. \u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0440\u0443\u0434\u0438\u044F.
family_problems.16.6=\u041A\u0440\u0438\u0448\u043D\u0430. \u0414\u0430\u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C. \u042F \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u043E\u044E. \u0418 \u043C\u043E\u0433\u0443 \u043F\u0435\u0442\u044C \u0434\u043E\u043B\u0433\u043E.
family_problems.16.5=\u0418\u0438\u0441\u0443\u0441 (\u043C\u043E\u0440\u043C\u043E\u043D\u0441\u043A\u0438\u0439). \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u0435\u0440\u0435\u043D\u043E\u0448\u0443 \u0443\u0434\u0430\u0440\u044B \u043F\u043E \u0449\u0435\u043A\u0430\u043C. \u0418 \u0435\u0449\u0435 \u043B\u044E\u0431\u043B\u044E \u0434\u0443\u0440\u0430\u043A\u043E\u0432. \u041E-\u043E-\u043E, \u0432\u044B \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u0435\u0431\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435, \u043A\u0430\u043A \u0436\u0435 \u044F \u043B\u044E\u0431\u043B\u044E \u0434\u0443\u0440\u0430\u043A\u043E\u0432!
family_problems.89.0=\u0421\u043B\u0443\u0448\u0430\u0439\u0442\u0435 \u0434\u0430\u043B\u044C\u0448\u0435. \u041F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u044E\u0449\u0438\u0445 \u043D\u0430\u0431\u0440\u0430\u043B\u043E\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041F\u043E\u0447\u0442\u0438 \u0434\u0432\u0435\u0441\u0442\u0438 \u043C\u0438\u043B\u043B\u0438\u0430\u0440\u0434\u043E\u0432. \u0412\u0441\u0435\u0445 \u0438\u0445 \u043E\u043D \u0441\u0432\u0435\u0437 \u043D\u0430 \u043C\u043E\u044E \u0440\u043E\u0434\u043D\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u0443\u0431\u0438\u043B, \u0432\u0437\u043E\u0440\u0432\u0430\u0432 \u0432\u043E\u0434\u043E\u0440\u043E\u0434\u043D\u044B\u043C\u0438 \u0431\u043E\u043C\u0431\u0430\u043C\u0438, \u0430 \u0438\u0445 \u0434\u0443\u0448\u0438\u2026 \u044D\u043C\u2026 \u043A\u0430\u043A \u0431\u044B \u0432\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C\u2026 \u0432\u043F\u0438\u0445\u043D\u0443\u043B \u0432 \u0442\u0435\u043B\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043B\u044E\u0434\u044C\u043C\u0438.
family_problems.16.4=\u0418\u0438\u0441\u0443\u0441 (\u043F\u0440\u043E\u0442\u0435\u0441\u0442\u0430\u043D\u0442\u0441\u043A\u0438\u0439). \u041D\u0443\u2026 \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u0435\u0440\u0435\u043D\u043E\u0448\u0443 \u0443\u0434\u0430\u0440\u044B \u043F\u043E \u0449\u0435\u043A\u0430\u043C. \u0418 \u043B\u044E\u0431\u043B\u044E \u0443\u043C\u0435\u0440\u0449\u0432\u043B\u044F\u0442\u044C \u043F\u043B\u043E\u0442\u044C... \u043A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0441\u0432\u043E\u044E. \u041D\u043E \u0432\u0430\u0441 \u044D\u0442\u043E \u043D\u0435 \u0441\u043F\u0430\u0441\u0435\u0442.
family_problems.16.3=\u0418\u0438\u0441\u0443\u0441 (\u043F\u0440\u0430\u0432\u043E\u0441\u043B\u0430\u0432\u043D\u044B\u0439). \u041D\u0443\u2026 \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u0435\u0440\u0435\u043D\u043E\u0448\u0443 \u0443\u0434\u0430\u0440\u044B \u043F\u043E \u0449\u0435\u043A\u0430\u043C. \u0418 \u043B\u044E\u0431\u043B\u044E \u0434\u0435\u043D\u044C\u0433\u0438.
family_problems.16.2=\u0418\u0438\u0441\u0443\u0441 (\u043A\u0430\u0442\u043E\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0439). \u041D\u0443\u2026 \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u0435\u0440\u0435\u043D\u043E\u0448\u0443 \u0443\u0434\u0430\u0440\u044B \u043F\u043E \u0449\u0435\u043A\u0430\u043C. \u0418 \u043B\u044E\u0431\u043B\u044E \u0434\u0435\u0442\u0435\u0439.
family_problems.16.1=\u0410\u043B\u043B\u0430\u0445. \u0414\u0430, \u044F \u0441\u0438\u043B\u044C\u043D\u0435\u0435 \u0432\u0430\u0441. \u0418 \u0445\u043E\u0440\u043E\u0448\u043E \u0432\u0437\u0440\u044B\u0432\u0430\u044E. \u041A\u043E\u0433\u0434\u0430-\u0442\u043E \u044F \u0431\u044B\u043B \u0441\u0438\u043B\u0435\u043D \u0432 \u043D\u0430\u0443\u043A\u0430\u0445, \u043D\u043E \u0441\u0435\u0439\u0447\u0430\u0441\u2026 \u044F \u0445\u043E\u0440\u043E\u0448\u043E \u0432\u0437\u0440\u044B\u0432\u0430\u044E.
family_problems.16.0=\u0411\u0443\u0434\u0434\u0430. \u0422\u0438\u043F\u0430, \u044F \u0432\u0435\u0447\u0435\u043D, \u0438 \u0432\u043E\u043E\u0431\u0449\u0435. \u0410 \u0435\u0449\u0435 \u0443 \u043C\u0435\u043D\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u043B\u0438\u0448\u043D\u0438\u043C \u0432\u0435\u0441\u043E\u043C.
family_problems.14.0=\u0410 \u0432\u044B \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435? \u0411\u043E\u0433 \u2014 \u043C\u043E\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435, \u0441\u0432\u0435\u0440\u0445\u044A\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0432\u044B\u0441\u0448\u0435\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u0412\u043E\u0442, \u044D\u0442\u043E \u044F \u0438 \u0435\u0441\u0442\u044C.
family_problems.85.1=\u0414\u0430 \u0438 \u043F\u043B\u0435\u0432\u0430\u0442\u044C. \u041C\u044B \u0443\u0448\u043B\u0438 \u043E\u0442 \u0442\u0435\u043C\u044B. \u041C\u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430, \u0442\u0430\u043A \u0447\u0442\u043E \u044F \u043D\u0430\u043F\u0430\u0434\u0430\u044E. \u0417\u0430\u0449\u0438\u0449\u0430\u0439\u0442\u0435\u0441\u044C!
family_problems.85.0=\u041E, \u0437\u043D\u0430\u0447\u0438\u0442, \u043C\u044B \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438. \u042F \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0434 \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C \u0432\u0441\u0435 \u0437\u0430\u043D\u043E\u0432\u043E. \u0427\u0442\u043E \u0436\u0435\u2026 \u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435.
family_problems.99=\u042F\u2026 \u042F \u041D\u0415 \u041C\u041E\u0413\u0423\u2026 \u041D\u0415 \u041C\u041E\u0413\u0423 \u0411\u041E\u041B\u042C\u0428\u0415\u2026 \u042F\u2026 \u044F \u0442\u043E\u0436\u0435\u2026
family_problems.98=*\u0413\u043B\u0443\u043F\u044B\u0439 \u0431\u0440\u0430\u0442 \u0433\u043E\u0440\u0435\u0441\u0442\u043D\u043E \u0440\u0435\u0432\u0435\u0442 \u0438, \u0441\u0443\u0434\u044F \u043F\u043E \u0437\u0432\u0443\u043A\u0430\u043C, \u0431\u044C\u0435\u0442\u0441\u044F \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u043E \u043F\u0440\u0438\u0431\u043E\u0440\u043D\u0443\u044E \u043F\u0430\u043D\u0435\u043B\u044C. \u0415\u0433\u043E \u0443\u043C\u043D\u044B\u0439 \u0440\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A \u043C\u043E\u043B\u0447\u0438\u0442, \u043E\u0434\u043D\u0430\u043A\u043E \u0434\u044B\u0448\u0438\u0442 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0433\u0440\u043E\u043C\u043A\u043E \u0438 \u0442\u044F\u0436\u0435\u043B\u043E.*
family_problems.12.0=*\u0412\u0437\u0434\u043E\u0445\u043D\u0443\u0442\u044C. \u041D\u0430\u043B\u0438\u0442\u044C \u0432 \u0441\u0442\u0430\u043A\u0430\u043D \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0432\u0438\u043D\u0430. \u041F\u043E\u0441\u0435\u0442\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0442\u044F\u0436\u0435\u043B\u0443\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u0441\u043A\u0443\u044E \u0434\u043E\u043B\u044E \u0438 \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0434\u0435\u043B\u0430\u043C\u0438.*
family_problems.97=\u0410\u0410\u0410\u0410\u0410\u0410\u0420\u0420\u0420! \u041A\u0430\u043A \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u044D\u0442\u043E \u0437\u0430\u0431\u044B\u0442\u044C?! \u0422\u044B \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u043B \u044D\u0442\u043E \u043C\u0438\u043D\u0443\u0442\u0443 \u043D\u0430\u0437\u0430\u0434!!
family_problems.96=\u042F \u041D\u0415 \u0425\u041E\u0427\u0423!! \u041D\u0415 \u0425\u041E\u0427\u0423!! \u0425\u0432\u0430\u0442\u0438\u0442!! \u0425\u0432\u0430\u0442\u0438\u0442!!!
family_problems.95=*\u0431\u043E\u0440\u043A\u0438 \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0442 \u0434\u0438\u043A\u0438\u043C \u0440\u0435\u0432\u043E\u043C*
family_problems.83.0=\u041A\u0430\u043A \u0445\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0432\u044B \u0441\u043F\u0440\u043E\u0441\u0438\u043B\u0438! \u0423\u0440\u043E\u0432\u043D\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u0422\u0435, \u043A\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0438\u0445 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0442\u044C, \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u0434\u0430\u0432\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0441\u0432\u043E\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u041D\u0443, \u043D\u0435 \u0442\u043E \u0447\u0442\u043E \u043F\u0440\u044F\u043C\u043E \u043C\u043D\u0435, \u043D\u043E\u2026 \u0432 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0438 \u043C\u043D\u0435.
family_problems.94=\u041D\u0415\u0415\u0415\u0415\u0415\u0415\u0415\u0422!!! \u0422\u044B \u0441\u0443\u043C\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0439!! \u0422\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u0432 \u0441\u0432\u043E\u0435\u043C \u0443\u043C\u0435!
family_problems.93=*\u0411\u043E\u0440\u043A\u0438 \u043C\u043E\u043B\u0447\u0430\u0442. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043D\u0430 \u043D\u0438\u0445 \u0441\u043D\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0442\u044C \u0438\u0441\u0442\u0438\u043D\u043D\u043E\u0433\u043E \u0437\u043D\u0430\u043D\u0438\u044F.*
family_problems.92=\u0427\u041E?!! \u0427\u043E?!!
family_problems.91=\u0425\u0432\u0430\u0442\u0438\u0442! \u0425\u0432\u0430\u0442\u0438\u0442!!
family_problems.10.0=\u0418\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0442\u043E\u0436\u0435 \u043D\u0435 \u043B\u0438\u0448\u0435\u043D\u044B \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0441 \u043D\u0430\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C.
family_problems.90=\u042F \u041D\u0418\u0427\u0415\u0413\u041E \u041D\u0415 \u041C\u041E\u0413\u0423 \u041F\u041E\u041D\u042F\u0422\u042C. \u0422\u042D\u0422\u0410\u041D\u042B?! \u041A\u0421\u0415\u041D\u0423?! \u0427\u0422\u041E?! \u041A\u0410\u041A?!
family_problems.81.0=\u041D\u0435 \u043F\u0435\u0440\u0435\u0431\u0438\u0432\u0430\u0439\u0442\u0435! \u042F \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B. \u0422\u0435\u043F\u0435\u0440\u044C \u043C\u044B \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0435\u043C \u0443\u0436\u0435 \u043A \u043E\u0441\u043D\u043E\u0432\u0430\u043C. \u042D\u0442\u0438 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u0434\u0443\u0448\u0438, \u0432\u0441\u0435\u043B\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0442\u0435\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0442\u044D\u0442\u0430\u043D\u0430\u043C\u0438. \u0426\u0435\u043B\u044C\u044E \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u044D\u0442\u0430\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C. \u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u2014 \u044D\u0442\u043E \u0442\u044D\u0442\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042F \u0438 \u0441\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F... \u043D\u043E \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F. \u0421\u0443\u0442\u044C \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0432 \u0442\u043E\u043C.
family_problems.68.0=\u041F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0441\u0442\u043E\u0438\u043B\u043E. \u0413\u0435\u043D\u0440\u0438, \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u0432 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0411\u0443\u0434\u0435\u0442 \u0431\u043E\u0439.
family_problems.66.0=\u041D\u0435\u0442, \u044F \u043E\u0448\u0438\u0431\u0441\u044F. \u0410\u2026 \u0441 \u043A\u0435\u043C \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E? \u041C\u0434\u0430. \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430!
family_problems.64.0=\u0413\u0435\u043D\u0440\u0438, \u0431\u043E\u0435\u0432\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430!! \u041C\u0434\u0430. \u041F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0441\u0442\u043E\u0438\u043B\u043E.
family_problems.114=*\u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E, \u0434\u0430\u0436\u0435 \u043D\u0435 \u043C\u0435\u043D\u044F\u044F \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043B\u0438\u0446\u0430, \u0413\u0435\u043D\u0440\u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0438\u0441\u043A\u0440\u0435\u043D\u043D\u0435 \u0445\u043E\u0445\u043E\u0442\u0430\u0442\u044C. \u041E\u043D \u0441 \u0442\u0440\u0443\u0434\u043E\u043C \u043F\u043E\u043F\u0430\u0434\u0430\u0435\u0442 \u043F\u043E \u043A\u043D\u043E\u043F\u043A\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0432\u044B\u0437\u043E\u0432\u0430, \u0442\u0430\u043A \u0435\u0433\u043E \u043D\u0430\u043A\u0440\u044B\u043B\u043E.*
family_problems.113=\u041F\u0440\u0438 \u0447\u0435\u043C \u0442\u0443\u0442 \u043A\u043E\u0442\u044F\u0442\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? *\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u0443\u0434\u0438\u0432\u043B\u0435\u043D*
family_problems.112=*\u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0441\u043B\u044B\u0448\u0435\u043D \u0433\u043E\u043B\u043E\u0441 \u0413\u0435\u043D\u0440\u0438* \u0410 \u0432\u044B \u0441\u0442\u0440\u0430\u0448\u043D\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0432 \u0435\u0433\u043E \u0441\u043B\u043E\u0432\u0430\u0445 \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0440\u043E\u043D\u0438\u0438, \u0447\u0442\u043E \u0435\u0439 \u043C\u043E\u0436\u043D\u043E \u0443\u0431\u0438\u0442\u044C \u043A\u043E\u0442\u0435\u043D\u043A\u0430*
family_problems.49.4=\u0417\u043D\u0430\u0435\u0442\u0435 \u0447\u0442\u043E? \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0441\u044C \u0441\u0430\u043C\u0438. \u0421\u0443\u0434\u0438\u0442\u044C \u0438\u0434\u0438\u043E\u0442\u043E\u0432 \u2014 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0442\u0440\u0443\u0434\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430.
family_problems.111=\u041A\u0410\u041A \u0421\u041A\u0410\u0416\u0415\u0428\u042C! \u041A\u0410\u041A \u0421\u041A\u0410\u0416\u0415\u0428\u042C, \u0412\u0415\u041B\u0418\u041A\u0418\u0419! \u0421\u043B\u0430\u0432\u0430 \u0442\u0435\u0431\u0435!! \u041E, \u0441\u043B\u0430\u0432\u0430 \u0442\u0435\u0431\u0435!! *\u0411\u043E\u0440\u043A\u0438 \u043E\u0431\u0440\u0443\u0431\u0430\u044E\u0442 \u0441\u0432\u044F\u0437\u044C \u0438 \u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u044B\u0433\u0430\u044E\u0442 \u0432 \u0433\u0438\u043F\u0435\u0440, \u043F\u043E\u043A\u0438\u0434\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u041E\u043D\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0432\u0435\u043B\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0441\u0431\u0440\u043E\u0441\u0438\u043B\u0438 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441 \u0432\u0435\u0441\u044C \u0431\u044B\u0432\u0448\u0438\u0439 \u0443 \u043D\u0438\u0445 \u0433\u0440\u0443\u0437.*
family_problems.89=\u0427\u0442\u043E \u0437\u0430 \u0447\u0443\u0448\u044C?! \u0427\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0447\u0443\u0448\u044C \u0442\u0430\u043A\u0430\u044F?!! \u0420\u043E\u043D \u0425\u0430\u0431\u0431\u0430\u0440\u0434, \u0442\u044B \u0441\u0443\u043C\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0439?!!
family_problems.49.3=\u0412\u044B \u043E\u0431\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. \u041E\u043D \u0431\u0443\u0434\u0435\u0442 \u043C\u043E\u0438\u043C.
family_problems.110=\u0414\u0410!! \u0421\u043B\u0430\u0432\u0430! \u0421\u043B\u0430\u0432\u0430 \u0420\u043E\u043D\u0443 \u0425\u0430\u0431\u0431\u0430\u0440\u0434\u0443!! \u042F \u041E\u041F\u0415\u0420\u0418\u0429\u0423\u042E\u0420\u0418\u0419 \u0422\u042D\u0422\u0410\u041D! \u041E\u041F\u0415\u0420\u0418\u0429\u0423\u042E\u0420\u0418\u0419 \u0422\u042D\u0422\u0410\u041D!!
family_problems.88=\u0410\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420\u0420!
family_problems.49.2=\u0410 \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0438\u0437-\u0437\u0430 \u043D\u0435\u0435 \u0441\u0441\u043E\u0440\u0438\u0442\u044C\u0441\u044F? \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u0435\u043B\u043E \u043C\u0438\u0440\u043D\u043E?
family_problems.62.0=\u042D\u043C\u2026 \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u043E\u043D \u0437\u0430\u0431\u0443\u0434\u0435\u0442. \u0418 \u0432\u043E\u043E\u0431\u0449\u0435 \u2014 \u043B\u0443\u0447\u0448\u0435 \u0442\u0430\u043A\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0447\u0435\u043C \u043D\u0438\u043A\u0430\u043A\u043E\u0435. \u0425\u043E\u0442\u044F, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044F \u043C\u043E\u0433 \u0431\u044B \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0441\u0435\u0431\u044F \u0438 \u043F\u043E\u043B\u0443\u0447\u0448\u0435.
family_problems.49.1=\u0423\u043C\u043D\u0438\u043A, \u043C\u043E\u0436\u0435\u0448\u044C \u0437\u0430\u0431\u0438\u0440\u0430\u0442\u044C \u043F\u043E\u0441\u0443\u0434\u0438\u043D\u0443. \u0422\u044B \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0434\u0438\u0448\u044C\u0441\u044F \u0435\u0439 \u043B\u0443\u0447\u0448\u0435.
family_problems.86=\u0427\u041E?! \u041D\u0435\u0442, \u043F\u043E\u0433\u043E\u0434\u0438, \u043C\u044B \u043D\u0435 \u0442\u043E \u0438\u043C\u0435\u043B\u0438 \u0432 \u0432\u0438\u0434\u0443\u2026
family_problems.49.0=\u0422\u0443\u043F\u043E\u0439, \u0437\u0430\u0431\u0438\u0440\u0430\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0431\u0435. \u0422\u0435\u0431\u0435 \u043E\u043D \u043D\u0443\u0436\u043D\u0435\u0435.
family_problems.85=\u0427\u0422\u041E?!! \u041D\u0415-\u0415\u0422! \u042F \u041D\u0418\u0427\u0415\u0413\u041E \u041D\u0415 \u041F\u041E\u041D\u0418\u041C\u0410\u0422\u042C!! \u042F\u2026 \u044D\u2026 \u044F \u0442\u043E\u0436\u0435\u2026
family_problems.84=*\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u0435*
family_problems.83=\u0427\u041E?!! \u0410\u0420\u0420\u0420\u0420\u0420! \u042D\u043C\u2026 \u0438 \u043A\u0430\u043A \u0436\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u044D\u0442\u0438 \u0443\u0440\u043E\u0432\u043D\u0438?
family_problems.82=*\u0431\u043E\u0440\u043A\u0438 \u043C\u043E\u043B\u0447\u0430\u0442, \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u043D\u044B\u0435 \u0441\u0432\u0430\u043B\u0438\u0432\u0448\u0435\u0439\u0441\u044F \u043D\u0430 \u043D\u0438\u0445 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439*
family_problems.47.3=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
family_problems.81=\u0427\u041E?!! \u0427\u0442\u043E \u0437\u0430 \u0447\u0443\u0448\u044C?! \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0434\u0443\u0448\u0430?!
family_problems.47.2=\u0414\u0430\u0432\u0430\u0439\u0442\u0435-\u043A\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430. \u041A\u0430\u043A\u0438\u043C \u043E\u043D \u0431\u044B\u043B?
family_problems.80=\u0427\u041E?!! \u0427\u0442\u043E \u0437\u0430 \u0438\u043C\u043F\u0435\u0440\u0438\u044F? \u042F \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u043B\u044B\u0448\u0430\u043B \u043E \u0442\u0430\u043A\u043E\u0439! \u0427\u0442\u043E \u0437\u0430 \u0438\u043C\u044F \u0443 \u0442\u0435\u0431\u044F \u0442\u0430\u043A\u043E\u0435?! \u0422\u044B \u0434\u0443\u0440\u0438\u0448\u044C \u043D\u0430\u043C \u0433\u043E\u043B\u043E\u0432\u044B!!
family_problems.60.0=\u0410\u2026 \u0427\u0435\u0440\u0442. \u042F \u043D\u0435 \u0441\u043C\u043E\u0433.
family_problems.47.1=\u0422\u0430\u043A. \u0422\u044B, \u0442\u043E\u0442, \u0443 \u043A\u043E\u0433\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435 \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u0443\u0441\u0442\u043E. \u0423\u043C\u043D\u0438\u043A, \u043A\u043E\u0440\u043E\u0447\u0435. \u041F\u043E\u0447\u0435\u043C\u0443 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0443\u0436\u0435\u043D \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u0435?
family_problems.47.0=\u041B\u0430\u0434\u043D\u043E. \u0422\u044B, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0441\u0430\u043C\u044B\u0439 \u0433\u0440\u043E\u043C\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443 \u0442\u0435\u0431\u044F?
family_problems.45.3=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u043F\u0440\u0438\u043D\u044F\u043B \u0440\u0435\u0448\u0435\u043D\u0438\u0435.
family_problems.45.2=\u0414\u0430\u0432\u0430\u0439\u0442\u0435-\u043A\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0432\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430. \u041A\u0430\u043A\u0438\u043C \u043E\u043D \u0431\u044B\u043B?
family_problems.45.1=\u0422\u0430\u043A. \u0422\u044B, \u0442\u043E\u0442, \u0443 \u043A\u043E\u0433\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435 \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u0443\u0441\u0442\u043E. \u0423\u043C\u043D\u0438\u043A, \u043A\u043E\u0440\u043E\u0447\u0435. \u041F\u043E\u0447\u0435\u043C\u0443 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0443\u0436\u0435\u043D \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u0435?
family_problems.45.0=\u041B\u0430\u0434\u043D\u043E. \u0422\u044B, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0441\u0430\u043C\u044B\u0439 \u0433\u0440\u043E\u043C\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443 \u0442\u0435\u0431\u044F?
family_problems.109=\u0414\u0410!! \u0414\u0410! \u0414\u0410!! \u0411\u0420\u0410\u0422! \u0413\u0420\u0423\u0417 \u0412\u042B\u0411\u0420\u041E\u0421\u0418\u0422\u042C!! \u0414\u0415\u041D\u042C\u0413\u0418 \u041E\u0422\u0414\u0410\u0422\u042C! \u0421\u041B\u0410\u0412\u0410 \u0412\u0415\u041B\u0418\u041A\u041E\u041C\u0423 \u0420\u041E\u041D\u0423!! *\u0431\u0440\u0430\u0442\u044C\u044F \u043A\u0440\u0438\u0447\u0430\u0442 \u0432 \u043E\u0434\u0438\u043D \u0433\u043E\u043B\u043E\u0441* \u0414\u0430! \u0414\u0430, \u043E \u0432\u0435\u043B\u0438\u043A\u0438\u0439 \u0420\u043E\u043D!! \u041F\u0440\u0438\u043C\u0438 \u043D\u0430\u0448\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0433\u0440\u0443\u0437!! \u041F\u0440\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0446\u0430!! \u0421\u0434\u0435\u043B\u0430\u0439 \u043D\u0430\u0441 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C\u0438 \u0442\u044D\u0442\u0430\u043D\u0430\u043C\u0438!!
family_problems.108=\u0414\u0410-\u0410-\u0410-\u0410! *\u0440\u0435\u0432\u0435\u0442 \u0431\u043E\u0440\u043A* \u042F \u0425\u041E\u0427\u0423! \u042F \u0425\u041E\u0427\u0423 \u0421\u0422\u0410\u0422\u042C \u041E\u041F\u0415\u0420\u0418\u0420\u0423\u042E\u0429\u0418\u041C \u0422\u042D\u0422\u0410\u041D\u041E\u041C! \u042F \u0442\u043E\u0436\u0435!! \u042F \u0442\u043E\u0436\u0435!! \u0421\u043B\u0430\u0432\u0430!! \u0421\u043B\u0430\u0432\u0430 \u0420\u043E\u043D\u0443 \u0425\u0430\u0431\u0431\u0430\u0440\u0434\u0443!
family_problems.43.0=\u0410 \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u0432 \u043C\u0435\u0442\u0440\u043E\u0432\u044B\u0445 \u0440\u0430\u043A\u0435\u0442\u0430\u0445?
family_problems.107=\u042F \u041D\u0415\u0414\u041E\u0412\u041E\u041B\u0415\u041D \u0421\u041E\u0411\u041E\u0419. \u041E\u0442\u0435\u0446 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043D\u0435 \u043B\u044E\u0431\u0438\u043B \u043C\u0435\u043D\u044F. \u041D\u0410\u0414\u041E \u041C\u0415\u041D\u042F\u0422\u042C. \u041C\u0415\u041D\u042F\u0422\u042C. 
family_problems.106=\u0414\u0410. \u0422\u042D\u0422\u0410\u041D\u042B. \u0425\u043E\u0447\u0443 \u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435!!
family_problems.105=\u0414\u0410. \u0410 \u041F\u041E\u0422\u041E\u041C\u2026 \u041E\u041D \u0418\u0425 \u0411\u0423\u0425-\u0411\u0423\u0425!! \u041C\u041E\u041B\u041E\u0414\u0415\u0426 \u041A\u0421\u0415\u041D\u0423! \u041C\u041E\u041B\u041E\u0414\u0415\u0426!
family_problems.104=*\u0433\u043B\u0443\u043F\u044B\u0439 \u043C\u043E\u043B\u0447\u0438\u0442, \u0430 \u0435\u0433\u043E \u0431\u0440\u0430\u0442 \u0437\u0430\u0434\u0430\u0435\u0442 \u0432\u043E\u043F\u0440\u043E\u0441* \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0431\u044B\u043B\u0430 \u043E\u0447\u0435\u043D\u044C \u0432\u0435\u043B\u0438\u043A\u0430\u044F \u0438\u043C\u043F\u0435\u0440\u0438\u044F, \u0438 \u041A\u0441\u0435\u043D\u0443 \u0431\u044B\u043B \u043E\u0447\u0435\u043D\u044C \u043C\u043E\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u0435\u043D, \u0440\u0430\u0437 \u043E \u043D\u0435\u0439 \u043F\u043E\u043C\u043D\u044F\u0442 \u0434\u0430\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441?
family_problems.103=\u0414\u0410\u0412\u0410\u0419 \u041F\u0420\u041E \u041A\u0421\u0415\u041D\u0423. \u0427\u0422\u041E \u041E\u041D \u0422\u0410\u041C?
family_problems.102=\u042F\u2026 \u041D\u0415 \u0421\u041E\u0412\u0421\u0415\u041C. \u0420\u0410\u0421\u0421\u041A\u0410\u0416\u0418 \u0415\u0429\u0415 \u0420\u0410\u0417. \u0414\u0430\u2026 \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u2026 \u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u0443\u043B\u043E\u0432\u0438\u043B \u0441\u043C\u044B\u0441\u043B \u0432\u043E \u0432\u0441\u0435\u043C \u044D\u0442\u043E\u043C.
family_problems.101=*\u0431\u043E\u0440\u043A\u0438 \u043E\u043F\u044F\u0442\u044C \u043C\u043E\u043B\u0447\u0430\u0442*
family_problems.79=\u0427\u041E?! \u0427\u0442\u043E \u0437\u0430 \u0438\u043C\u043F\u0435\u0440\u0438\u044F?!!
family_problems.41.0=\u0412\u044B, \u0431\u043E\u0440\u043A\u0438, \u0442\u0430\u043A\u0438\u0435 \u0434\u043E\u0431\u0440\u044B\u0435\u2026 \u041E\u0431\u0435\u0449\u0430\u044E \u0431\u044B\u0442\u044C \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C.
family_problems.100=\u0423\u0420\u041E\u0412\u041D\u0418. \u0422\u042B \u0414\u041E\u041B\u0416\u0415\u041D \u0420\u0410\u0421\u0421\u041A\u0410\u0417\u0410\u0422\u042C \u041F\u0420\u041E \u0423\u0420\u041E\u0412\u041D\u0418. \u0414\u0430. \u0427\u0442\u043E-\u0442\u043E \u0442\u0430\u043C \u043F\u0440\u043E \u043D\u0438\u0445 \u0442\u0430\u043A\u043E\u0435 \u0431\u044B\u043B\u043E\u2026
family_problems.78=\u0420\u0410\u0421\u0421\u041A\u0410\u0417\u042B\u0412\u0410\u0419 \u0418\u041B\u0418 \u0414\u0415\u0420\u0418\u0421\u042C. \u0420\u043E\u043D? \u0425\u0430\u0431\u0431\u0430\u0440\u0434? \u0427\u0442\u043E \u0437\u0430 \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0438\u043C\u044F?
family_problems.28.0=\u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043C\u044B \u0441 \u043E\u0442\u0446\u043E\u043C \u043D\u0435 \u0432 \u043B\u0430\u0434\u0430\u0445. \u0425\u043E\u0442\u044F \u0433\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u043E\u043D \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u043C\u0435\u043D\u044F \u043B\u044E\u0431\u0438\u0442. \u042F \u0436\u0435 \u0435\u0433\u043E \u0441\u044B\u043D, \u0432 \u043A\u043E\u043D\u0446\u0435-\u0442\u043E \u043A\u043E\u043D\u0446\u043E\u0432.
family_problems.108.0=\u0423\u0440\u043E\u0432\u043D\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u044E\u0442\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u0422\u0435, \u043A\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0438\u0445 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0442\u044C, \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u0434\u0430\u0432\u0430\u0442\u044C \u043C\u043D\u0435 \u0432\u0441\u0435 \u0441\u0432\u043E\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u041D\u0443, \u043D\u0435 \u0442\u043E \u0447\u0442\u043E \u043F\u0440\u044F\u043C\u043E \u043C\u043D\u0435, \u043D\u043E\u2026 \u0432 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0438 \u043C\u043D\u0435.
family_problems.77=\u041E-\u043E-\u043E, \u0434\u0430, \u043A\u044D\u043F! \u0425\u043E\u0442\u044C \u043A\u0443\u0434\u0430! \u0425\u043E\u0442\u044C \u043A\u0443\u0434\u0430!
family_problems.76=*\u0422\u044F\u0436\u0435\u043B\u043E, \u043A\u043E\u0433\u0434\u0430 \u0442\u0432\u043E\u0439 \u0431\u0440\u0430\u0442 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0443\u043F\u0435\u0435, \u043D\u043E \u0438 \u0441\u0438\u043B\u044C\u043D\u0435\u0435 \u0442\u0435\u0431\u044F. \u0420\u0430\u0434\u0430\u0440 \u0447\u0435\u0442\u043A\u043E \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u043A\u0430\u043A \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0431\u043E\u0440\u043A\u043E\u0432 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u044E\u0442\u0441\u044F \u043A \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0430 \u043F\u043E\u0442\u043E\u043C \u043F\u0440\u044B\u0433\u0430\u044E\u0442 \u0432 \u0433\u0438\u043F\u0435\u0440. \u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043E\u0441\u0442\u0430\u043B\u0441\u044F \u043B\u0438\u0448\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0438\u0445 \u043E\u0442\u0446\u0430, \u043D\u0435\u0434\u0432\u0438\u0436\u0438\u043C\u044B\u0439. \u0417\u0430\u043A\u043E\u043D\u043E\u043C\u0435\u0440\u043D\u044B\u0439 \u0442\u0440\u043E\u0444\u0435\u0439.*
family_problems.99.0=\u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0435 \u0442\u044D\u0442\u0430\u043D\u044B \u0431\u044B\u0432\u0430\u044E\u0442 \u0440\u0430\u0437\u043D\u044B\u0435. \u041F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u0443\u0440\u043E\u0432\u043D\u0435\u0439. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u0432\u0435\u043D\u044C, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u044B \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D. \u0410 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C, \u043A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0412\u0435\u0434\u044C \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042D\u0442\u0430 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0430 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0432\u0430\u043C \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0447\u0430\u0442\u043E\u0439? \u0417\u043D\u0430\u0447\u0438\u0442, \u043C\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C!
family_problems.75=\u0414\u0410, \u041F\u0410\u041F\u0410!!! \u0410 \u043A\u0430\u043A \u0436\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?!
family_problems.74=\u041B\u0423\u0427\u0428\u0415 \u0422\u042B \u041E\u0422\u0414\u0410\u0412\u0410\u0419 \u0421\u0412\u041E\u0419 \u0413\u0420\u0423\u0417, \u041D\u0415 \u041F\u0410\u041F\u0410!!! \u0422\u042B \u041D\u0415 \u041F\u0410\u041F\u0410!!! \u041F\u0410\u041F\u0410 \u041D\u0418\u041A\u041E\u0413\u0414\u0410 \u041D\u0415 \u0417\u0410\u0411\u0418\u0420\u0410\u041B \u041D\u0410\u0428 \u0413\u0420\u0423\u0417!!! \u041D\u0430\u043A\u043E\u043D\u0435\u0446-\u0442\u043E \u0434\u043E\u043F\u0435\u0440\u043B\u043E, \u0434\u0443\u0440\u0430\u043A! *\u041A\u043E\u0440\u0430\u0431\u043B\u0438 \u0431\u043E\u0440\u043A\u043E\u0432 \u0431\u044B\u0441\u0442\u0440\u043E \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u044E\u0442\u0441\u044F \u043A \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-2\u00BB. \u041D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0438\u0445 \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u044B.*
family_problems.73=\u0427\u0422\u041E?!! \u0410\u0420\u0420\u0420\u0420\u0420!!! \u042F \u0436\u0435 \u0442\u0435\u0431\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B! \u0422\u042B \u041D\u0415 \u041F\u0410\u041F\u0410!! \u0422\u042B \u041E\u0411\u041C\u0410\u041D\u0423\u041B, \u041E\u0411\u041C\u0410\u041D\u0423\u041B!! \u041A\u0410\u041A \u0422\u042B \u041C\u041E\u0413?!! *\u0431\u043E\u0440\u043A\u0438 \u0438\u0434\u0443\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443*
family_problems.72=\u0414\u0410, \u041F\u0410\u041F!! \u0414\u0410!! *\u0443\u043C\u043D\u0438\u043A \u043E\u0431\u043B\u0435\u0433\u0447\u0435\u043D\u043D\u043E \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442, \u0442\u043E \u0435\u0441\u0442\u044C \u0440\u0435\u0432\u0435\u0442*
family_problems.71=\u0422\u042B!! *\u0431\u043E\u0440\u043A \u0440\u0430\u0437\u043E\u0447\u0430\u0440\u043E\u0432\u0430\u043D\u043D\u043E \u0440\u0435\u0432\u0435\u0442* \u041F\u0410\u041F\u0410 \u0411\u042B \u0422\u0410\u041A \u041D\u0415 \u0421\u041A\u0410\u0417\u0410\u041B!! \u0424-\u0444\u0443\u0445\u2026 \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u0434\u0430\u0432\u0430\u0439 \u0443\u0431\u044C\u0435\u043C \u044D\u0442\u043E\u0433\u043E \u0432\u0440\u0443\u043D\u0430. \u0414\u0410\u0412\u0410\u0419!! *\u0418 \u043E\u043D\u0438 \u0440\u0438\u043D\u0443\u043B\u0438\u0441\u044C \u0432 \u0431\u043E\u0439. \u0422\u044B \u0431\u044B \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0441\u044F, \u0447\u0442\u043E \u043B\u0438.*
family_problems.26.0=\u0410\u0445, \u043D\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0439. \u0414\u0443\u043C\u0430\u044E, \u0441\u0442\u043E\u0438\u0442 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C\u0441\u044F \u043A \u0431\u043E\u044E. \u0425\u0430\u0440\u0435-\u0445\u0430\u2026 \u0442\u044C\u0444\u0443, \u0447\u0435\u0440\u0442, \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043B\u043E\u0441\u044C.
family_problems.106.0=\u042D\u0442\u0438 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0435 \u0434\u0443\u0448\u0438, \u0432\u0441\u0435\u043B\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u0432 \u0442\u0435\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0442\u044D\u0442\u0430\u043D\u0430\u043C\u0438. \u0426\u0435\u043B\u044C\u044E \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u044D\u0442\u0430\u043D\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u043C \u0442\u044D\u0442\u0430\u043D\u043E\u043C. \u041E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0438\u0439 \u0442\u044D\u0442\u0430\u043D \u2014 \u044D\u0442\u043E \u0442\u044D\u0442\u0430\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u043D\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0432\u0435\u0449\u0435\u0439. \u042F \u0438 \u0441\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F... \u043D\u043E \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F. \u0421\u0443\u0442\u044C \u0441\u0430\u0435\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0432 \u0442\u043E\u043C.
family_problems.70=\u041F\u0410\u041F\u0410!! \u0421\u0415\u0419\u0427\u0410\u0421!! \u0422\u044B \u0447\u0442\u043E, \u0434\u0443\u0440\u0430\u043A, \u043D\u0435 \u043D\u0430\u0434\u043E!! \u041D\u0435 \u043D\u0430\u0434\u043E!! \u0414\u0430-\u0434\u0430, \u043F\u0430\u043F\u0430, \u044F \u0442\u0435\u0431\u044F \u0443\u0437\u043D\u0430\u043B, \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043A\u0430\u0436\u0438 \u0435\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u0441\u0442\u0440\u0435\u043B\u044F\u043B \u0432 \u043C\u0435\u043D\u044F!!
family_problems.97.0=\u042F \u0440\u0430\u0434. \u0422\u043E\u0433\u0434\u0430 \u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435 \u0434\u0430\u043B\u044C\u0448\u0435. \u041F\u0440\u043E\u0442\u0435\u0441\u0442\u0443\u044E\u0449\u0438\u0445 \u043D\u0430\u0431\u0440\u0430\u043B\u043E\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041F\u043E\u0447\u0442\u0438 \u0434\u0432\u0435\u0441\u0442\u0438 \u043C\u0438\u043B\u043B\u0438\u0430\u0440\u0434\u043E\u0432. \u0412\u0441\u0435\u0445 \u0438\u0445 \u043E\u043D \u0441\u0432\u0435\u0437 \u043D\u0430 \u043C\u043E\u044E \u0440\u043E\u0434\u043D\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u0443\u0431\u0438\u043B, \u0432\u0437\u043E\u0440\u0432\u0430\u0432 \u0432\u043E\u0434\u043E\u0440\u043E\u0434\u043D\u044B\u043C\u0438 \u0431\u043E\u043C\u0431\u0430\u043C\u0438, \u0430 \u0438\u0445 \u0434\u0443\u0448\u0438\u2026 \u044D\u043C\u2026 \u043A\u0430\u043A \u0431\u044B \u0432\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C\u2026 \u0432\u043F\u0438\u0445\u043D\u0443\u043B \u0432 \u0442\u0435\u043B\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u043B\u044E\u0434\u044C\u043C\u0438.
family_problems.24.0=\u0414\u0430 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430: \u0425\u0430\u0440\u0435 \u041A\u0440\u0438\u0448\u043D\u0430 \u0425\u0430\u0440\u0435 \u041A\u0440\u0438\u0448\u043D\u0430 \u041A\u0440\u0438\u0448\u043D\u0430 \u041A\u0440\u0438\u0448\u043D\u0430 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435 \u0420\u0430\u043C\u0430 \u0425\u0430\u0440\u0435 \u0420\u0430\u043C\u0430 \u0420\u0430\u043C\u0430 \u0420\u0430\u043C\u0430 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435. \u042F \u0438 \u0435\u0449\u0435 \u043C\u043E\u0433\u0443: \u0425\u0430\u0440\u0435 \u0420\u0430\u043C\u0430 \u0425\u0430\u0440\u0435 \u0420\u0430\u043C\u0430 \u0420\u0430\u043C\u0430 \u0420\u0430\u043C\u0430 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435 \u041A\u0440\u0438\u0448\u043D\u0430 \u0425\u0430\u0440\u0435 \u041A\u0440\u0438\u0448\u043D\u0430 \u041A\u0440\u0438\u0448\u043D\u0430 \u041A\u0440\u0438\u0448\u043D\u0430 \u0425\u0430\u0440\u0435 \u0425\u0430\u0440\u0435. \u041A\u0430\u043A \u0432\u0430\u043C?
family_problems.104.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043C\u043E\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F! \u0427\u0442\u043E \u0436\u0435 \u0434\u043E \u041A\u0441\u0435\u043D\u0443\u2026 \u043E\u043D \u0431\u044B\u043B \u0432\u0435\u043B\u0438\u043A\u0438\u043C, \u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0443\u0440\u043E\u0432\u044B\u043C \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C. \u041C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u0436\u0438\u0442\u0435\u043B\u0435\u0439 \u0438\u043C\u043F\u0435\u0440\u0438\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0431\u044B\u043B\u0438 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B.
family_problems.95.0=\u041F\u043E\u043C\u043D\u0438\u0442\u0435, \u0434\u0430? \u041A\u0441\u0435\u043D\u0443. \u041E\u043D \u0432\u043B\u0430\u0441\u0442\u0435\u043B\u0438\u043D \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0418\u043C\u043F\u0435\u0440\u0438\u0438. \u041E\u043D\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u043C\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u044F\u0442\u044C \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434.
family_problems.22.0=\u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u043E\u043D\u0438 \u043C\u043D\u0435 \u043D\u0435 \u043F\u043E\u0432\u0435\u0440\u0438\u043B\u0438. \u041A\u0430\u043A, \u0432\u043F\u0440\u043E\u0447\u0435\u043C, \u0438 \u043B\u044E\u0434\u0438 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435\u2026 \u042D\u0442\u0438 \u0431\u043E\u0440\u043A\u0438 \u0443\u043C\u043D\u0435\u0435, \u0447\u0435\u043C \u043A\u0430\u0436\u0443\u0442\u0441\u044F. \u0414\u0430, \u0413\u0435\u043D\u0440\u0438?
family_problems.102.0=\u041E. \u0412\u0438\u0436\u0443, \u0432\u044B \u043F\u043E\u0447\u0442\u0438 \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u0442\u044D\u0442\u0430\u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F! \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E! \u042F \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0434 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u044D\u0442\u0443 \u0447\u0443\u0434\u043D\u0443\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u044E.
