ftl_hyperspace_border_expand.8.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u043C. \u041D\u0430\u0434\u0435\u044E\u0441\u044C\u2026 \u043E\u0445, \u0447\u0435\u0440\u0442. \u041D\u0430\u0434\u0435\u044E\u0441\u044C. \u0423\u0434\u0430\u0447\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
ftl_hyperspace_border_expand.1.0=\u0413\u043E\u0440\u0434\u043E\u043D!
ftl_hyperspace_border_expand.3.0=\u0418 \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C?! \u0421\u0430\u0440\u0430, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0440\u0430\u0437\u0433\u043E\u043D\u044F\u0442\u044C\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u0435\u0435?
ftl_hyperspace_border_expand.5.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026 \u0441\u043A\u043E\u0440\u0435\u0435. \u0412\u0440\u0435\u043C\u0435\u043D\u0438 \u043C\u0430\u043B\u043E.
ftl_hyperspace_border_expand.9=\u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
ftl_hyperspace_border_expand.8=\u042D\u0442\u043E \u043D\u0435\u043B\u0435\u0433\u043A\u043E, \u043D\u043E \u0443 \u043D\u0430\u0441 \u043D\u0430 \u0431\u043E\u0440\u0442\u0443 \u0435\u0441\u0442\u044C \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E. \u0414\u043E\u043B\u0433\u043E \u0432\u044B\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0435 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043A\u043E\u0440\u043F\u0443\u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0441\u0442\u0443\u043A\u0438\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u043F\u043E \u043E\u0447\u043A\u0430\u043C* \u041D\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u043E \u0445\u0432\u0430\u0442\u0438\u0442\u044C\u2026 \u0412\u044B\u0431\u043E\u0440\u0430 \u043D\u0435\u0442. \u0422\u043E\u0447\u043D\u043E \u043D\u0435\u0442. \u0422\u043E\u043B\u044C\u043A\u043E \u0442\u0430\u043A. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043F\u043E\u0442\u043E\u043A\u0438 \u0437\u0432\u0435\u0437\u0434\u043D\u043E\u0433\u043E \u0432\u0435\u0442\u0440\u0430 \u043B\u0435\u0433\u043A\u043E \u043F\u0435\u043B\u0435\u043D\u0433\u0443\u044E\u0442\u0441\u044F \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u0440\u0438\u0431\u043E\u0440\u0430\u043C\u0438. \u041E\u0441\u0442\u0430\u043D\u0435\u0442\u0441\u044F \u043B\u0438\u0448\u044C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0438\u043C \u0438 \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u043D\u0430\u0431\u0438\u0440\u0430\u0442\u044C \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C.
ftl_hyperspace_border_expand.7.0=\u0418 \u043A\u0430\u043A \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u043C\u0443 \u0432\u0435\u0442\u0440\u0443?
ftl_hyperspace_border_expand.7=\u041F-\u043F-\u043F\u043E\u0447\u0442\u0438. \u0422\u0438\u043F\u0430 \u0442\u043E\u0433\u043E. \u0427\u0442\u043E\u0431\u044B \u0432\u044B \u043B\u0435\u0433\u0447\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u043B\u0438, \u0434\u0430.
ftl_hyperspace_border_expand.6=\u0410\u2026 \u0434-\u0434-\u0434\u0430. \u0417\u0432\u0435\u0437\u0434\u043D\u044B\u0439 \u0432\u0435\u0442\u0435\u0440. \u0412\u043E\u0442. \u0421\u0435\u0439\u0447\u0430\u0441 \u043E\u043D \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u044B\u0439, \u0442\u0430\u043A \u043A\u0430\u043A \u0437\u0432\u0435\u0437\u0434\u0430 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u0437\u043E\u0440\u0432\u0430\u0442\u044C\u0441\u044F\u2026 *\u041E\u043D \u043A\u0430\u0448\u043B\u044F\u0435\u0442, \u0438 \u0441\u043C\u0443\u0449\u0430\u0435\u0442\u0441\u044F. \u041E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443.* \u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0432\u0437\u043E\u0440\u0432\u0430\u0442\u044C\u0441\u044F, \u043D\u043E \u044F \u0442\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u044E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043D\u044F\u043B \u043D\u0430\u0448 \u043A-\u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u0434\u0430.  *\u0441\u043D\u043E\u0432\u0430 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443* \u0415\u0441\u043B\u0438 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0441\u0430\u043C\u043E\u043C\u0443 \u0441\u0438\u043B\u044C\u043D\u043E\u043C\u0443 \u043F\u043E\u0442\u043E\u043A\u0443, \u0442\u043E \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u043C \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0418 \u0441\u043F\u0430\u0441\u0435\u043C\u0441\u044F.
ftl_hyperspace_border_expand.5=*\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0443\u0436\u0435 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C, \u043D\u043E \u043A\u0442\u043E-\u0442\u043E \u0435\u0433\u043E \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442. \u042D\u0442\u043E \u0433\u0440\u0443\u043F\u043F\u0430 \u0443\u0447\u0435\u043D\u044B\u0445. \u0418\u0445 \u0441\u0442\u043E\u043B\u044C\u043A\u043E, \u0447\u0442\u043E \u0432\u0441\u0435 \u043E\u043D\u0438 \u043D\u0435 \u0432\u043C\u0435\u0449\u0430\u044E\u0442\u0441\u044F \u0432 \u044D\u043A\u0440\u0430\u043D. \u0420\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u043D\u0435 \u0441\u043B\u044B\u0448\u043D\u043E, \u043D\u043E, \u0441\u0443\u0434\u044F \u043F\u043E \u0442\u043E\u043D\u0443 \u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u044E, \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u043F\u043E\u0445\u043E\u0440\u043E\u043D\u044B \u0435\u0449\u0435 \u043D\u0435 \u043F\u0440\u0430\u0437\u0434\u043D\u0443\u044E\u0442\u0441\u044F. \u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u044D\u043A\u0440\u0430\u043D\u0435 \u0441\u043D\u043E\u0432\u0430, \u043D\u0430 \u044D\u0442\u043E\u0442 \u0440\u0430\u0437 \u043E\u043D \u0434\u0430\u0436\u0435 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u0417\u0432\u0435\u0437\u0434\u043D\u044B\u0439 \u0432\u0435\u0442\u0435\u0440!! \u0421\u0438\u043B\u044C\u043D\u044B\u0439 \u0437\u0432\u0435\u0437\u0434\u043D\u044B\u0439 \u0432\u0435\u0442\u0435\u0440 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0438\u0441\u043A\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430!! \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435?!! \u042D\u0442\u043E \u0436\u0435 \u043F\u0440\u043E\u0441\u0442\u043E, \u043A\u0430\u043A \u044F \u0441\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u044F\u043B!! \u0417\u0432\u0435\u0437\u0434\u043D\u044B\u0439 \u0432\u0435\u0442\u0435\u0440!!
ftl_hyperspace_border_expand.4=\u041D\u0435\u0442, \u0448\u0435\u0444. \u041C\u044B \u0442\u0443\u0442 \u0434\u0435\u043B\u0430\u0435\u043C \u0432\u0441\u0435, \u0447\u0442\u043E \u043C\u043E\u0436\u0435\u043C. \u0412\u044B\u0436\u0438\u043C\u0430\u0435\u043C \u0438\u0437 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439 \u0432\u0441\u0435 110 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432, \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0432\u0441\u0435 \u0437\u0430\u043F\u0430\u0441\u044B. \u0415\u0449\u0435 \u0441\u0438\u043B\u044C\u043D\u0435\u0435 \u0440\u0430\u0441\u043A\u043E\u0447\u0435\u0433\u0430\u0440\u0438\u0442\u044C \u0438\u0445 \u043D\u0435 \u0432\u044B\u0439\u0434\u0435\u0442!
ftl_hyperspace_border_expand.9.0=\u2026
ftl_hyperspace_border_expand.3=*\u041A\u0440\u0438\u043A \u0438 \u0440\u0435\u0437\u043A\u0438\u0439 \u0442\u043E\u043D \u043F\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438. \u0412 \u0441\u0435\u0431\u044F \u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435 \u043F\u0440\u0438\u0448\u0435\u043B, \u043D\u043E, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442.* \u0413\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0432\u043E\u0437\u043C\u0443\u0449\u0435\u043D\u0438\u044F\u2026 \u0417\u0432\u0435\u0437\u0434\u0430 \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u0435\u0442\u0441\u044F, \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? *\u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0442\u0438\u0445\u043E \u0438 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E, \u0434\u0430\u0436\u0435 \u043D\u0435 \u0437\u0430\u0438\u043A\u0430\u0435\u0442\u0441\u044F, \u043A\u0430\u043A \u0441 \u043D\u0438\u043C \u0431\u044B\u0432\u0430\u043B\u043E \u0440\u0430\u043D\u044C\u0448\u0435* \u0418 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u2014 \u0442\u043E\u0436\u0435. \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0438\u0445 \u0434\u043E\u0433\u043D\u0430\u0442\u044C. \u041F\u0440\u044B\u0433\u043D\u0443\u0442\u044C \u043E\u0442\u0441\u044E\u0434\u0430 \u043C\u044B \u0442\u043E\u0436\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435\u043C...
ftl_hyperspace_border_expand.2=*\u0412\u0441\u0435 \u0435\u0449\u0435 \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442. \u0427\u0442\u043E-\u0442\u043E \u0448\u0435\u043F\u0447\u0435\u0442 \u043E\u0434\u043D\u0438\u043C\u0438 \u043B\u0438\u0448\u044C \u0433\u0443\u0431\u0430\u043C\u0438.*
ftl_hyperspace_border_expand.0.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?!! \u041F\u043E\u0447\u0435\u043C\u0443 \u043C\u044B \u043D\u0435 \u043F\u0440\u044B\u0433\u0430\u0435\u043C?!
ftl_hyperspace_border_expand.1=*\u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442*
ftl_hyperspace_border_expand.0=*\u0421 \u044D\u043A\u0440\u0430\u043D\u0430 \u0441\u043D\u043E\u0432\u0430 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0413\u043E\u0440\u0434\u043E\u043D. \u0415\u0441\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0435\u043B \u043F\u043E\u0434\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u043C, \u0442\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0435\u0433\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u0442\u044C. \u041E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043A\u0430\u043A \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043E\u0447\u0435\u043D\u044C \u0447\u0435\u0442\u043A\u043E \u043E\u0441\u043E\u0437\u043D\u0430\u044E\u0449\u0438\u0439 \u0441\u0432\u043E\u044E \u0441\u043C\u0435\u0440\u0442\u044C, \u0438 \u0441\u043C\u0438\u0440\u0438\u0432\u0448\u0438\u0439\u0441\u044F \u0441 \u044D\u0442\u0438\u043C.* \u0412\u0441\u0435\u2026 \u043C\u044B \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u043C\u2026
ftl_hyperspace_border_expand.2.0=\u041E\u0444\u0438\u0446\u0435\u0440! \u042F \u043F\u0440\u0438\u043A\u0430\u0437\u044B\u0432\u0430\u044E \u043D\u0430\u0447\u0430\u0442\u044C \u0434\u043E\u043A\u043B\u0430\u0434!!
ftl_hyperspace_border_expand.4.0=\u0413\u043E\u0440\u0434\u043E\u043D, \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043D\u0438\u0431\u0443\u0434\u044C \u0438\u0434\u0435\u0438?
ftl_hyperspace_border_expand.6.0=\u042D\u0442\u043E \u043A\u0430\u043A \u0441 \u043F\u0430\u0440\u0443\u0441\u043D\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438?
