ftl_start.2=*\u041C\u0430\u0440\u0442\u0430\u043D \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0423\u0447\u0435\u043D\u044B\u0435 \u0433\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u0432\u043D\u0435\u0448\u043D\u0435 \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0432\u0435\u0437\u0434\u0430, \u0432\u0441\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0432\u043D\u0443\u0442\u0440\u0438. \u0422\u0435\u0431\u044F, \u043A\u0430\u043A \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430, \u043E\u043D\u043E \u043D\u0435 \u0437\u0430\u0442\u0440\u043E\u043D\u0435\u0442.
ftl_start.1=\u0418\u0445 \u0440\u0430\u0434\u0438\u043E\u0442\u0435\u043B\u0435\u0441\u043A\u043E\u043F \u0437\u0430\u0441\u0435\u043A \u043D\u0435\u043F\u043E\u0434\u0430\u043B\u0435\u043A\u0443 \u0437\u0432\u0435\u0437\u0434\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E \u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u043C \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043A\u043E\u0440\u043E \u0441\u0442\u0430\u0442\u044C \u0441\u0432\u0435\u0440\u0445\u043D\u043E\u0432\u043E\u0439. \u0425\u043E\u0442\u044F\u0442, \u0447\u0442\u043E\u0431\u044B \u0432\u044B \u0435\u0435 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438. \u041D\u0430\u043F\u0435\u0440\u0435\u0431\u043E\u0439 \u0442\u0430\u043B\u0434\u044B\u0447\u0430\u0442, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u0448\u0430\u043D\u0441 \u0432\u044B\u043F\u0430\u0434\u0430\u0435\u0442 \u0440\u0430\u0437 \u0432 \u043C\u0438\u043B\u043B\u0438\u043E\u043D \u043B\u0435\u0442. *\u041C\u0430\u0440\u0442\u0430\u043D \u043C\u043E\u043B\u0447\u0438\u0442, \u043E\u0436\u0438\u0434\u0430\u044F \u0442\u0432\u043E\u0435\u0439 \u0440\u0435\u0430\u043A\u0446\u0438\u0438. \u041F\u043E\u043D\u044F\u0432, \u0447\u0442\u043E \u0435\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442, \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442.* \u042D\u0442\u043E \u0432\u0441\u0435.
ftl_start.0=\u0422\u0443\u0442 \u043F\u0440\u0438\u0431\u044B\u043B \u043E\u0434\u0438\u043D \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u0441 \u0434\u0435\u0441\u044F\u0442\u043E\u043A \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u043E\u0432\u044B\u0440\u044F\u0435\u0442\u0441\u044F \u0432 \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0448\u0435\u0442\u0430* \u042D\u0442\u043E \u043E\u0442 \u0443\u0447\u0435\u043D\u044B\u0445 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0433\u043E \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F. \u041E\u043D\u0438 \u0442\u0430\u043C \u0434\u043E\u043B\u0433\u043E \u0440\u0435\u0448\u0430\u043B\u0438, \u043A\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u0440\u0430\u0432 \u0438 \u0443 \u043A\u043E\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u0439 \u043D\u0430 \u0432\u044B\u0434\u0430\u0447\u0443 \u0432\u0430\u043C \u0437\u0430\u0434\u0430\u043D\u0438\u0439, \u043D\u0443 \u0432\u043E\u0442 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u043D\u0430\u043A\u043E\u043D\u0435\u0446.
ftl_start.0.0=\u0427\u0442\u043E \u0442\u0430\u043C \u0442\u0430\u043A\u043E\u0435?
ftl_start.2.0=\u041B\u0430\u0434\u043D\u043E. \u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u044C \u043D\u0430 \u043C\u043E\u0439 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B. \u041E\u0431\u0441\u0443\u0434\u0438\u043C \u043F\u043E\u043A\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u043B\u0430.
ftl_start.1.0=\u0422\u043E \u0435\u0441\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043C\u043E\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u043D\u0430\u0437\u0430\u0434? \u042D\u0442\u043E \u043D\u0435 \u043E\u043F\u0430\u0441\u043D\u043E?
