gardener_1.4=\u042F \u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u044D\u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u0435. \u041D\u0435\u0442. \u042D\u0442\u043E \u043D\u0435 \u0432 \u043C\u043E\u0438\u0445 \u0441\u0438\u043B\u0430\u0445.
gardener_1.3=\u042D\u0442\u043E \u0442\u0430\u043A. \u0410\u0432\u0440\u043E\u0440\u0430\u2026 \u0410\u0432\u0440\u043E\u0440\u0430. \u0410\u0432\u0440\u043E\u0440\u0430. *\u0441\u043C\u0435\u0445* \u041C\u043D\u0435 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u044D\u0442\u043E \u0441\u043B\u043E\u0432\u043E. \u0410\u0432\u0440\u043E\u0440\u0430. \u0410\u0432-\u0440\u043E\u0440\u0430. \u0410\u0432. \u0420\u043E. \u0420\u0430.
gardener_1.2=*\u0437\u0432\u0443\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u043D\u0430\u0441\u043C\u0435\u0448\u043A\u0443* \u041C\u043D\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u043A\u0442\u043E \u0432\u044B. \u0414\u0430\u0432\u043D\u043E\u2026 \u0434\u0430\u0432\u043D\u043E\u2026 \u0413\u043E\u0434 \u043D\u0430\u0437\u0430\u0434. \u0411\u043E\u043B\u044C\u0448\u0435. \u041C\u044B \u0432\u0438\u0434\u0435\u043B\u0438 \u0442\u0430\u043A\u043E\u0439 \u0436\u0435 \u043A\u0430\u043A \u0443 \u0432\u0430\u0441 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-1\u00BB. \u041C\u044B \u043F\u043E\u0434\u0430\u0440\u0438\u043B\u0438 \u0438\u043C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0441\u043E \u0432\u0441\u0435\u043C\u0438, \u0438 \u044D\u0442\u043E \u0434\u0430\u043B\u043E \u0441\u0432\u043E\u0438 \u043F\u043B\u043E\u0434\u044B. \u0412\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u0441\u043E \u043C\u043D\u043E\u0439, \u0438 \u043C\u044B \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u043C.
gardener_1.13.1=\u0414\u043E\u0440\u043E\u0433\u0430? \u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0438\u043B\u0438 \u0432\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443... \u0431\u0443\u0434\u0443\u0449\u0435\u0435?
gardener_1.1=\u042D\u0442\u043E \u0442\u0430\u043A. *\u0433\u043E\u043B\u043E\u0441 \u0443 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0439, \u0432 \u043D\u0435\u043C \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0435 \u043D\u043E\u0442\u043A\u0438 \u0438 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439 \u0445\u0440\u0438\u043F, \u043B\u044F\u0437\u0433\u0430\u043D\u044C\u0435* \u042F\u2026 \u041C\u044B\u2026 \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438. \u041D\u0430\u0437\u044B\u0432\u0430\u0439\u0442\u0435 \u0442\u0430\u043A.
gardener_1.13.0=\u041A\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0438\u0435?
gardener_1.0=*\u041F\u0435\u0440\u0435\u0434 \u0442\u043E\u0431\u043E\u0439 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u043D\u043E \u043D\u0430 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043F\u043E\u0434\u043E\u0431\u043D\u043E, \u043F\u043E\u0445\u043E\u0436\u0435 \u0441\u043A\u043E\u0440\u0435\u0435 \u043D\u0430 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u0436\u0430 \u0441\u043A\u0430\u0437\u043A\u0438, \u0447\u0435\u043C \u043D\u0430 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0438\u043D\u0430. \u0414\u0430 \u0442\u044B \u0438 \u0441\u0430\u043C \u0432\u0438\u0434\u0438\u0448\u044C, \u043D\u0435 \u0442\u0430\u043A \u043B\u0438? \u0412 \u0447\u0435\u0440\u043D\u043E\u0442\u0435 \u043F\u043E\u0434 \u0448\u043B\u044F\u043F\u043E\u0439 \u043F\u043E\u0431\u043B\u0435\u0441\u043A\u0438\u0432\u0430\u044E\u0442 \u0433\u043B\u0430\u0437\u0430. \u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u0438\u0435 \u0442\u0430\u043A \u0431\u043B\u0435\u0441\u0442\u0435\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443\u0442. \u0412\u0440\u0435\u043C\u044F \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u043F\u0440\u0438\u0431\u043E\u0440 \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-1\u00BB \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u044B.*
gardener_1.5.0=\u042F \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E, \u044D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u043C\u043E\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430.
gardener_1.12.1=\u0412\u0438\u0434\u0438\u0442\u0435 \u0442\u043E, \u0447\u0442\u043E \u0431\u0443\u0434\u0435\u0442? \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044C \u0431\u0443\u0434\u0443\u0449\u0435\u0435?
gardener_1.12.0=\u0422\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C. \u041F\u0440\u043E\u0441\u0442\u043E \u0441\u043A\u0430\u0436\u0438\u0442\u0435, \u0447\u0442\u043E \u043C\u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-1\u00BB?
gardener_1.4.0=\u041F\u043E\u0447\u0435\u043C\u0443?
gardener_1.99=\u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 *\u043E\u043D\u0430 \u0441\u043C\u0443\u0449\u0435\u043D\u0430* \u041A\u0430\u043A\u043E\u0439-\u0442\u043E\u2026 \u041A\u0430\u043A\u043E\u0439-\u0442\u043E \u0441\u0431\u043E\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435! \u0412\u0441\u0435 \u0449\u0438\u0442\u044B \u043D\u0430\u0432\u0435\u0440\u043D\u0443\u043B\u0438\u0441\u044C \u0437\u0430 \u043E\u0434\u043D\u0443 \u0441\u0435\u043A\u0443\u043D\u0434\u0443! \u0414\u0430\u0436\u0435 \u0440\u0430\u0434\u0438\u043E\u043B\u043E\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0437\u0430\u0449\u0438\u0442\u0430! \u0412\u0441\u0435 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u043E\u0441\u044C, \u043D\u043E\u2026 \u042F \u0440\u0430\u0437\u0431\u0435\u0440\u0443\u0441\u044C, \u043A\u044D\u043F! \u041D\u0430\u0439\u0434\u0443 \u043F\u0440\u0438\u0447\u0438\u043D\u0443!
gardener_1.98=\u041A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0435\u0433\u043E \u0433\u043E\u043B\u043E\u0441 \u0441\u0443\u0445, \u043D\u043E \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0413\u0435\u043D\u0440\u0438 \u0432\u043E\u043B\u043D\u0443\u0435\u0442\u0441\u044F* \u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0438. \u0421\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u044D\u043D\u0435\u0440\u0433\u0438\u044F \u043F\u0440\u043E\u043F\u0430\u043B\u0430. \u0421\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u043C \u0437\u0430\u043F\u0438\u0442\u043A\u0443 \u0441\u043D\u043E\u0432\u0430, \u043D\u043E \u0434\u0435\u043B\u043E \u044D\u0442\u043E \u043D\u0435\u0431\u044B\u0441\u0442\u0440\u043E\u0435.
gardener_1.3.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0437\u0430\u0434\u0430\u043C \u0432\u0430\u043C \u0432\u043E\u043F\u0440\u043E\u0441. \u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0433\u0434\u0435 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-1\u00BB \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0441\u0435\u0439\u0447\u0430\u0441?
gardener_1.97=*\u0413\u0435\u043D\u0440\u0438 \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u043F\u0440\u043E\u043F\u0430\u0434\u0430\u0435\u0442 \u0441 \u044D\u043A\u0440\u0430\u043D\u0430. \u0422\u044B \u0441\u043D\u043E\u0432\u0430 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0448\u044C\u0441\u044F \u043D\u0430 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430.*
gardener_1.19.0=\u042F \u0432\u0430\u0441 \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0427\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u043D\u0430\u0447\u0430\u0442\u044C\u0441\u044F?
gardener_1.2.0=\u00AB\u0410\u0432\u0440\u043E\u0440\u0430-1\u00BB? \u0412\u044B \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u043E\u0439-1\u00BB?
gardener_1.18.0=\u041A\u0442\u043E?
gardener_1.1.0=\u041C\u044B \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u043C \u0432\u0430\u0441. \u041E\u0442 \u0438\u043C\u0435\u043D\u0438 \u0417\u0435\u043C\u043B\u0438, \u043E\u0442 \u0438\u043C\u0435\u043D\u0438 \u0432\u0441\u0435\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430. \u041C\u044B \u2014 \u043B\u044E\u0434\u0438. \u041D\u0430\u0448 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u2014 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB.
gardener_1.9.0=\u0418 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043C \u0441 \u044D\u0442\u0438\u043C \u043F\u043E\u043C\u043E\u0447\u044C?
gardener_1.99.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. *\u043D\u0430 \u0441\u0432\u044F\u0437\u044C \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0439\u0442\u0438 \u0413\u0435\u043D\u0440\u0438*
gardener_1.0.0=\u0412\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435 \u043C\u0435\u043D\u044F?
gardener_1.21=*\u0422\u0449\u0435\u0442\u043D\u043E. \u0421\u0432\u044F\u0437\u044C \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0430.*
gardener_1.21.0=\u0427\u0435\u0440\u0442. \u042D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u041F\u0435\u0440\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0435\u0441\u0442\u044C \u043F\u0435\u0440\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442.
gardener_1.20=*\u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u0441\u0432\u0435\u0440\u043A\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430\u043C\u0438* \u0412\u043F\u0435\u0440\u0435\u0434 \u0438 \u043D\u0430\u0437\u0430\u0434, \u0430 \u0437\u0430\u0442\u0435\u043C \u043A\u0440\u0443\u0433\u0430\u043C\u0438\u2026 \u0412\u044B \u043F\u043E\u0439\u043C\u0435\u0442\u0435. \u0414\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043D\u0435 \u0441\u043A\u043E\u0440\u043E.
gardener_1.8.1=\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B. \u0427\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043C\u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0427\u0442\u043E \u043C\u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 \u00AB\u0410\u0432\u0440\u043E\u0440\u0443\u00BB?!
gardener_1.8.0=\u041A\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0438\u0435?
gardener_1.98.0=\u042F \u043F\u043E\u043D\u044F\u043B. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439\u0442\u0435. \u0414\u043E\u043B\u043E\u0436\u0438\u0442\u0435, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0441\u043D\u043E\u0432\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442.
gardener_1.20.0=\u041F\u043E\u0441\u0442\u043E\u0439\u0442\u0435!
gardener_1.7.0=\u0421\u0430\u0440\u0430?
gardener_1.97.0=\u2026
gardener_1.14.2=\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B. \u0427\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043C\u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0427\u0442\u043E \u043C\u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 \u00AB\u0410\u0432\u0440\u043E\u0440\u0443\u00BB?!
gardener_1.19=\u041A\u043B\u0438\u0441\u043A\u0438. \u0418\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0442\u0443\u0442. \u041F\u043E\u0438\u0449\u0438\u0442\u0435 \u0435\u0435. \u0421 \u044D\u0442\u043E\u0433\u043E \u0432\u0441\u0435 \u0438 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F.
gardener_1.14.1=\u041A\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0438\u0435?
gardener_1.14.0=\u0422\u0430\u043A. \u041B\u0430\u0434\u043D\u043E. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043C\u044B \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438 \u0441\u0432\u043E\u0438\u043C \u043F\u0443\u0442\u0435\u043C. \u041D\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u0433\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435.
gardener_1.18=\u0420\u0435\u0441\u0443\u0440\u0441\u044B? *\u0441\u043C\u0435\u0445* \u041E\u0433\u043B\u044F\u043D\u0438\u0442\u0435\u0441\u044C \u0432\u043E\u043A\u0440\u0443\u0433\u2026 \u0438 \u0431\u0435\u0440\u0438\u0442\u0435, \u043E\u0442\u043A\u0443\u0434\u0430 \u0445\u043E\u0442\u0438\u0442\u0435. \u042D\u0442\u043E\u0442 \u0441\u0430\u0434 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u0435\u043D, \u0438 \u0441 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0435\u043A\u0443\u043D\u0434\u043E\u0439 \u043E\u043D \u0432\u0441\u0435 \u0431\u043E\u043B\u044C\u0448\u0435. \u0412\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u043D\u0430\u0448\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u044B \u043A\u043B\u0438\u0441\u043A\u0438.
gardener_1.6.2=\u0425\u043E\u0440\u043E\u0448\u043E. \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0435 \u0434\u043E \u044D\u0442\u043E\u0433\u043E. \u0420\u0430\u0437 \u0432\u044B \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u043E\u0439-1\u00BB, \u0442\u043E \u0432\u044B \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0437\u043D\u0430\u0435\u0442\u0435, \u043F\u043E\u0447\u0435\u043C\u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u0448\u043B\u043E \u0432 \u0434\u0430\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0441\u043C\u043E\u0441.
gardener_1.9=\u0414\u0430. \u0412\u044B \u2014 \u0436\u0438\u0442\u0435\u043B\u0438 \u0443\u043C\u0438\u0440\u0430\u044E\u0449\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u0412\u0430\u043C \u043D\u0443\u0436\u0435\u043D \u043A\u043E\u043D\u0442\u0430\u043A\u0442. \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u044B \u0440\u0435\u0441\u0443\u0440\u0441\u044B.
gardener_1.6.1=\u041F\u0443\u0442\u0438. \u041A \u0447\u0435\u043C\u0443 \u0442\u0443\u0442 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u044B \u043E \u0434\u043E\u0440\u043E\u0433\u0430\u0445? \u0427\u0442\u043E \u0432\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443?
gardener_1.8=\u041F\u0443\u0442\u0438. \u0418\u0445 \u043C\u043D\u043E\u0433\u043E. \u0412\u0441\u0435\u0445 \u043D\u0430\u0441 \u043C\u0435\u043D\u044F\u044E\u0442 \u0434\u043E\u0440\u043E\u0433\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u0432\u044B\u0431\u0438\u0440\u0430\u0435\u043C\u2026 \u0412\u044B \u0436\u0435 \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C\u0441\u044F, \u0432\u0441\u0442\u0430\u0432 \u043D\u0430 \u0447\u0443\u0436\u0443\u044E \u0434\u043E\u0440\u043E\u0433\u0443? \u041E\u0442 \u0432\u0430\u0441 \u043C\u044B \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u043C\u0441\u044F \u043B\u0438\u0448\u044C \u0442\u0435\u043C, \u0447\u0442\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u0432\u0438\u0434\u0438\u043C \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0441\u0432\u043E\u0438\u0445 \u0438 \u0447\u0443\u0436\u0438\u0445 \u0434\u043E\u0440\u043E\u0433.
gardener_1.6.0=\u042F \u043F\u0440\u043E\u0448\u0443 \u0432\u0435\u0436\u043B\u0438\u0432\u043E. \u041D\u043E \u043C\u043E\u0433\u0443 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C \u0441\u0438\u043B\u043E\u0439.
gardener_1.7=\u0410\u0445. \u041B\u044E\u0434\u0438. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0432\u044B \u0432\u0441\u0435 \u0442\u0430\u043A\u0438\u0435. *\u0413\u043B\u0430\u0437\u0430 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430 \u0441\u043D\u043E\u0432\u0430 \u0441\u0432\u0435\u0440\u043A\u0430\u044E\u0442, \u043D\u043E \u0434\u0435\u043B\u043E \u044D\u0442\u0438\u043C \u043D\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F. \u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u0430\u044F \u0442\u0440\u0435\u0432\u043E\u0433\u0430. \u0413\u043E\u043B\u043E\u0441\u043E\u0432\u043E\u0439 \u0441\u0438\u043D\u0442\u0435\u0437\u0430\u0442\u043E\u0440 \u043F\u043E\u0432\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0447\u0442\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043D\u0430\u0440\u0443\u0436\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u044B.* \u0412\u0438\u0434\u0438\u0442\u0435? *\u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0442\u0440\u0435\u0432\u043E\u0433\u0430 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F. \u0422\u0443\u0442 \u0436\u0435 \u043F\u043E \u0432\u0442\u043E\u0440\u043E\u0439 \u043B\u0438\u043D\u0438\u0438 \u0442\u0435\u0431\u044F \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0421\u0430\u0440\u0430.*
gardener_1.14=\u0411\u0443\u0434\u0443\u0449\u0435\u0433\u043E \u043D\u0435\u0442. \u0412\u0441\u0435 \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044F \u0432\u043F\u0435\u0440\u0435\u0434 \u0438 \u043D\u0430\u0437\u0430\u0434, \u043A\u0440\u0443\u0433\u0430\u043C\u0438. \u0412\u044B \u043F\u043E\u0439\u043C\u0435\u0442\u0435 \u044D\u0442\u043E, \u043D\u043E \u043D\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u041D\u043E \u0432\u044B \u043F\u043E\u0439\u043C\u0435\u0442\u0435.
gardener_1.6=\u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C. \u0420\u0430\u0437\u043D\u044B\u0435 \u043F\u0443\u0442\u0438 \u2014 \u0440\u0430\u0437\u043D\u044B\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C. \u041E\u0434\u043D\u0430\u043A\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u043C\u043D\u0435 \u043F\u043E\u0432\u0435\u0440\u0438\u0442\u044C\u2026 *\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0441\u0432\u0435\u0440\u043A\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430\u043C\u0438. \u041D\u0435\u0442, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u0441\u0432\u0435\u0440\u043A\u0430\u0435\u0442, \u0431\u0443\u0434\u0442\u043E \u0444\u043E\u043D\u0430\u0440\u0438\u043A\u0438 \u0437\u0430\u0436\u0433\u043B\u0438\u0441\u044C \u0432 \u0447\u0435\u0440\u043D\u043E\u043C \u043F\u0440\u043E\u0432\u0430\u043B\u0435 \u043F\u043E\u0434 \u0448\u043B\u044F\u043F\u043E\u0439.* \u0412\u044B \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u0435\u0441\u044C.
gardener_1.13=\u0423\u043C\u043D\u044B\u0439 \u0438 \u0441\u0438\u043B\u044C\u043D\u044B\u0439 \u043D\u0430\u0439\u0434\u0435\u0442 \u0434\u043E\u0440\u043E\u0433\u0443. \u0418\u043B\u0438 \u043F\u0440\u043E\u043B\u043E\u0436\u0438\u0442 \u0435\u0435.
gardener_1.5=\u0423 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-1\u00BB \u0441\u0432\u043E\u0439 \u043F\u0443\u0442\u044C. \u0423 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB \u2014 \u0441\u0432\u043E\u0439.
gardener_1.12=*\u0441\u043C\u0435\u0445* \u042F \u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u2026 \u041C\u044B \u2014 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438. \u041E\u0433\u043B\u044F\u043D\u0438\u0442\u0435\u0441\u044C \u0432\u043E\u043A\u0440\u0443\u0433. \u0420\u0430\u0437\u0432\u0435 \u0437\u0434\u0435\u0441\u044C \u043D\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E? \u042D\u0442\u043E \u0441\u0430\u0434. \u041E\u043D \u043D\u0435 \u043D\u0430\u0448. \u0418 \u043D\u0435 \u0432\u0430\u0448. \u041E\u043D\u2026 *\u0417\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F. \u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442.* \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430 \u043D\u0438\u043C \u0443\u0445\u0430\u0436\u0438\u0432\u0430\u0435\u043C. \u0418 \u0432\u0438\u0434\u0438\u043C \u0442\u043E, \u0447\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0441 \u0440\u0430\u0441\u0442\u0435\u043D\u0438\u044F\u043C\u0438.
