gardener_ship_detected.1.0=\u0412 \u0441\u043C\u044B\u0441\u043B\u0435, \u043A\u0430\u043A \u0434\u0435\u0440\u0435\u0432\u043E?
gardener_ship_detected.2.1=\u0427\u0442\u043E? \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435.
gardener_ship_detected.2.0=\u0425\u043C. \u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0431\u044B\u043B\u043E \u0432 \u0434\u043E\u043A\u043B\u0430\u0434\u0435 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B\u00BB\u2026 \u041E\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043C\u0438\u0440\u043D\u044B\u043C\u0438. \u041D\u043E \u043D\u0430\u0434\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0441\u0442\u043E\u0440\u043E\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gardener_ship_detected.3.0=\u0421\u0443\u0434\u044F \u043F\u043E \u043C\u043E\u0435\u043C\u0443 \u0430\u043D\u0430\u043B\u0438\u0437\u0443, \u0442\u044B \u043F\u043E\u0445\u043E\u0436 \u043D\u0430 \u043F\u044C\u044F\u043D\u043E\u0433\u043E.
gardener_ship_detected.4=*\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u043E\u0441\u043A\u043E\u0440\u0431\u043B\u0435\u043D\u043D\u043E*
gardener_ship_detected.3=\u041A\u043E\u0440\u0430\u0431\u043B\u044C. \u0421\u0443\u0434\u044F \u043F\u043E \u043D\u0430\u0448\u0435\u043C\u0443 \u0430\u043D\u0430\u043B\u0438\u0437\u0443, \u043E\u043D \u0436\u0438\u0432\u043E\u0439! \u042D\u0442\u043E \u043B\u0435\u0442\u0430\u044E\u0449\u0435\u0435 \u0434\u0435\u0440\u0435\u0432\u043E! \u041B\u0438\u0441\u0442\u0438\u043A\u0438! \u0426\u0432\u0435\u0442\u043E\u0447\u043A\u0438! \u0424\u043E\u0442\u043E\u0441\u0438\u043D\u0442\u0435\u0437!! \u0418 \u0434\u0430\u0436\u0435 \u043F\u043B\u043E\u0434\u044B!!!
gardener_ship_detected.4.0=\u041B\u0430\u0434\u043D\u043E, \u0443\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u00AB\u0410\u0432\u0440\u043E\u0440\u044B\u00BB \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043B \u043E \u0447\u0435\u043C-\u0442\u043E \u043F\u043E\u0445\u043E\u0436\u0435\u043C, \u043D\u043E \u044F \u043E\u0442\u043D\u043E\u0441\u0438\u043B\u0441\u044F \u043A \u044D\u0442\u043E\u043C\u0443 \u0441\u043A\u0435\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u0438. \u0412\u044B\u0445\u043E\u0434\u0438\u0442, \u0437\u0440\u044F. \u0412 \u043E\u0431\u0449\u0435\u043C, \u043D\u0430\u0434\u043E \u0441 \u043D\u0438\u043C\u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F. \u0418 \u0431\u044B\u0442\u044C \u043D\u0430\u0441\u0442\u043E\u0440\u043E\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
gardener_ship_detected.2=\u0412 \u0441\u043C\u044B\u0441\u043B\u0435, \u043E\u043D \u0438 \u0435\u0441\u0442\u044C \u0434-\u0434-\u0434-\u0434\u0435\u0440\u0435\u0432\u043E! \u042D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u2014 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0435 \u0434\u0435\u0440\u0435\u0432\u043E!
gardener_ship_detected.1=*\u0413\u043E\u0440\u0434\u043E\u043D \u0438\u0441\u043A\u0440\u0435\u043D\u043D\u0435 \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F, \u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F \u0443 \u043D\u0435\u0433\u043E \u043F\u043B\u043E\u0445\u043E* \u0422\u0430\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u041A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C! \u041E\u043D \u043A\u0430\u043A \u0434\u0435\u0440\u0435\u0432\u043E!
gardener_ship_detected.0=*\u0422\u0435\u0431\u044F \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0413\u043E\u0440\u0434\u043E\u043D. \u041E\u043D \u0432\u0437\u0432\u043E\u043B\u043D\u043E\u0432\u0430\u043D.* \u041A\u2026 \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u042D\u0442\u043E\u2026 \u044D\u0442\u043E\u2026
gardener_ship_detected.0.0=\u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F \u0438 \u043E\u0431\u044A\u044F\u0441\u043D\u0438 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E.
