gordon_parallel_worlds_1.5.5=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.5.4=\u0425\u043C. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_parallel_worlds_1.5.3=\u0413\u0435\u0439\u0431?
gordon_parallel_worlds_1.5.2=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0442\u0440\u0435\u0442\u044C\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.5.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0432\u0442\u043E\u0440\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.5.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.4.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0441\u0430\u043C \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442.
gordon_parallel_worlds_1.10=\u042D\u0442\u043E \u0441-\u0441-\u0441\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0435 \u0441-\u0441-\u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F. \u042F\u2026 \u043F\u0440\u043E\u0441\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043C\u043E\u0433\u0443.
gordon_parallel_worlds_1.3.0=\u0410 \u043E \u0442\u043E\u043C \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0438, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043F\u043E\u0431\u044B\u0432\u0430\u043B\u0438 \u043C\u044B, \u0432\u0430\u043C \u0431\u044B\u043B\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E?
gordon_parallel_worlds_1.2.1=\u0422\u0438\u043F\u0430 \u0442\u043E\u0433\u043E, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043C\u044B \u043F\u043E\u0431\u044B\u0432\u0430\u043B\u0438 \u0432 \u0422\u041E\u0422 \u0440\u0430\u0437? \u042F \u0438\u043C\u0435\u044E \u0432 \u0432\u0438\u0434\u0443, \u043A\u0445\u043C\u2026 \u0442\u044B \u043F\u043E\u043C\u043D\u0438\u0448\u044C.
gordon_parallel_worlds_1.2.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u0441\u0430\u043C \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442.
gordon_parallel_worlds_1.9=\u041E\u043D \u0431\u044B\u043B\u2026 \u0441\u0442\u0430\u0440\u043E\u0439 \u0437\u0430\u043A\u0430\u043B\u043A\u0438. \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0443\u0447\u0435\u043D\u044B\u0439, \u043E\u0447\u0435\u043D\u044C \u0443\u043F\u0435\u0440\u0442\u044B\u0439 \u0438 \u0443\u043C\u043D\u044B\u0439. \u042F \u043E\u0447\u0447-\u0447\u0435\u043D\u044C \u0435\u0433\u043E \u0443\u0432\u0430\u0436\u0430\u044E. \u0421\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0432 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E\u0439 \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E\u0441\u0442\u0438. \u0418 \u0442\u0440\u0435\u0442\u044C\u044F \u0444\u0430\u0437\u0430 \u0443\u0436\u0435 \u043F\u0440\u043E\u0448\u043B\u0430. \u0411\u0435\u0437 \u043C\u0435\u043D\u044F.
gordon_parallel_worlds_1.8=\u0422\u0440\u0435\u0442\u044C\u044F \u0444\u0430\u0437\u0430. \u0413\u0435\u0439\u0431 \u043F\u0440\u043E\u043F\u0430\u043B, \u0438 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442 \u0437\u0430\u043A\u0440\u044B\u043B\u0438. \u0417\u0430\u0441\u0435\u043A\u0440\u0435\u0442\u0438\u043B\u0438 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0422\u0440\u0435\u0442\u044C\u044F \u0444\u0430\u0437\u0430 \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043B\u0430 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043C\u0438\u0440\u0430. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043C\u0435\u0447\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u043E.
gordon_parallel_worlds_1.7=\u0412\u0442\u043E\u0440\u0430\u044F \u0444\u0430\u0437\u0430. \u0412\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0438\u043D\u043E\u043C\u0438\u0440\u043D\u044B\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0430 \u0440\u0430\u0437\u043D\u044B\u0435 \u0442\u0438\u043F\u044B \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445. \u042D\u0442\u043E \u0434\u0430\u043B\u043E \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u0442\u043E\u043B\u0447\u043E\u043A \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A\u2026 \u044D\u043C\u043C\u2026 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u0430\u0446\u0438\u044F, \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C, \u0438 \u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043A\u043B\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435. \u0421\u043D\u044F\u0442\u0438\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432 \u043A\u043B\u0435\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0434\u0435\u043B\u0435\u043D\u0438\u044F.
gordon_parallel_worlds_1.6=\u041F\u0435\u0440\u0432\u0430\u044F \u0444\u0430\u0437\u0430 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0430. \u0412\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0438\u043D\u043E\u043C\u0438\u0440\u043D\u044B\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0430 \u043D\u0435\u043E\u0434\u0443\u0448\u0435\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u044B. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u043E\u043B\u044C\u0437\u044B \u043E\u0442 \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0431\u044B\u043B\u043E, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0413\u0435\u0439\u0431 \u0441\u0430\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043B \u043F\u0435\u0440\u0435\u0445\u043E\u0434 \u043A\u043E \u0432\u0442\u043E\u0440\u043E\u0439 \u0444\u0430\u0437\u0435.
gordon_parallel_worlds_1.5=\u0422\u0440\u0438 \u0444\u0444-\u0444\u0430\u0437\u044B. \u0418, \u043D\u0430\u0448 \u0433\u043B\u0430\u0432\u043D\u044B\u0439\u2026 \u0413\u0435\u0439\u0431\u2026
gordon_parallel_worlds_1.4=*\u0413\u043E\u0440\u0434\u043E\u043D \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.*
gordon_parallel_worlds_1.3=\u0414\u0430! \u0414\u0430! \u042D\u0442\u043E\u0442 \u043C\u0438\u0440 - \u043D\u0435 \u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u0435\u043D \u043D\u0430\u043C, \u0442\u0430\u043A\u043E\u0433\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435\u0442. \u041F\u0440\u043E\u0441\u0442\u043E \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B, \u043E\u0441\u043B\u0430\u0431\u043B\u044F\u044E\u0442\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u0447\u0442\u043E-\u0442\u043E \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0430 \u043F\u0430\u043B\u044C\u0446\u0430\u0445.* \u0432\u044B \u043D\u0435 \u043F\u043E\u0439\u043C\u0435\u0442\u0435\u2026 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0432\u044F\u0437\u0438 \u043E\u0441\u043B\u0430\u0431\u043B\u044F\u044E\u0442, \u0438 \u0432 \u0442\u0430\u043A\u0438\u0435 \u043C\u0438\u0440\u044B \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u043D\u0438\u043A\u043D\u0443\u0442\u044C! \u0426\u0435\u043B\u044C\u044E \u0442\u043E\u0433\u043E \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0430, \u0433\u0434\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u044F, \u0431\u044B\u043B\u043E \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0442\u0430\u043A\u0438\u0445 \u043C\u0438\u0440\u043E\u0432 \u043D\u0430 \u0440\u0430\u0437\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B \u043D\u0430\u0448\u0435\u0433\u043E \u043C\u0438\u0440\u0430.
gordon_parallel_worlds_1.10.4=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.2=\u042F \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u2026 \u041C\u0438\u0440\u044B \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438. \u0412\u044B \u043D\u0430\u0437\u0432\u0430\u043B\u0438 \u0438\u0445 \u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u043C\u0438, \u043D\u043E \u044D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A! \u041E\u043D\u0438 \u043D\u0435 \u0442\u0430\u043A\u0438\u0435! \u041E\u043D\u0438 \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0441 \u043D\u0430\u0448\u0438\u043C \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0435\u043C, \u043E\u043D\u0438 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0435!
gordon_parallel_worlds_1.10.3=\u0413\u0435\u0439\u0431?
gordon_parallel_worlds_1.1=*\u0412 \u043E\u0442\u0432\u0435\u0442 - \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u044B\u0439 \u043A\u0438\u0432\u043E\u043A.*
gordon_parallel_worlds_1.10.2=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0442\u0440\u0435\u0442\u044C\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.0=*\u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435\u0440\u0432\u043D\u043E \u0435\u0436\u0438\u0442\u0441\u044F.* \u042F \u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u2026 \u044D\u0442\u043E \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E\u2026
gordon_parallel_worlds_1.1.0=\u0417\u043D\u0430\u0447\u0438\u0442 \u043A\u043E\u0435-\u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u041D\u0430\u0434\u043E \u0436\u0435 \u043C\u043D\u0435 \u0437\u043D\u0430\u0442\u044C, \u0447\u0435\u043C \u0442\u044B \u0437\u0430\u043D\u0438\u043C\u0430\u043B\u0441\u044F \u0440\u0430\u043D\u044C\u0448\u0435?
gordon_parallel_worlds_1.10.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0432\u0442\u043E\u0440\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.10.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.9.4=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.9.3=\u0425\u043C. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_parallel_worlds_1.9.2=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0442\u0440\u0435\u0442\u044C\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.9.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0432\u0442\u043E\u0440\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.9.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.0.0=\u041D\u043E \u0447\u0442\u043E-\u0442\u043E \u0436\u0435 \u0442\u044B \u043C\u043D\u0435 \u0432 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u043B.
gordon_parallel_worlds_1.8.4=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.8.3=\u0425\u043C. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_parallel_worlds_1.8.2=\u0413\u0435\u0439\u0431?
gordon_parallel_worlds_1.8.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0432\u0442\u043E\u0440\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.8.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.7.4=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.7.3=\u0425\u043C. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_parallel_worlds_1.7.2=\u0413\u0435\u0439\u0431?
gordon_parallel_worlds_1.7.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0442\u0440\u0435\u0442\u044C\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.7.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.6.4=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u043A\u0430 \u0441 \u043C\u0435\u043D\u044F \u0445\u0432\u0430\u0442\u0438\u0442 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_parallel_worlds_1.6.3=\u0425\u043C. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_parallel_worlds_1.6.2=\u0413\u0435\u0439\u0431?
gordon_parallel_worlds_1.6.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0442\u0440\u0435\u0442\u044C\u044E \u0444\u0430\u0437\u0443.
gordon_parallel_worlds_1.6.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0432\u0442\u043E\u0440\u0443\u044E \u0444\u0430\u0437\u0443.
