gordon_science_theories_first.6.1=\u041F\u0440\u043E\u0441\u0442\u0438, \u0413\u043E\u0440\u0434\u043E\u043D, \u043D\u043E \u043D\u0430\u0448\u0430 \u043C\u0438\u0441\u0441\u0438\u044F \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0432 \u0434\u0440\u0443\u0433\u043E\u043C. \u042D\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 - \u043D\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442 \u043F\u0435\u0440\u0432\u043E\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438. \u042F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0442\u0435\u0431\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C.
gordon_science_theories_first.6.0=\u0412\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u2026 \u0445\u043E\u0440\u043E\u0448\u043E. \u042F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0443\u0436\u0435 \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F.
gordon_science_theories_first.8.1=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u044F\u043B. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_science_theories_first.8.0=\u041E\u0445, \u043D\u0443 \u0432\u044B \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435. \u041E\u043D \u043E\u0431\u0438\u0436\u0430\u0435\u0442\u0441\u044F. \u041D\u0430\u043C \u0432\u0441\u0435\u0433\u043E-\u0442\u043E \u043D\u0430\u0434\u043E \u0441\u043F\u0430\u0441\u0442\u0438 \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0431\u0435\u0437 \u043D\u0435\u0435 \u043D\u0438\u043A\u0430\u043A\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u043A\u043E\u0439 \u043D\u0430\u0443\u043A\u0438!
gordon_science_theories_first.10.0=\u0420\u0430\u0437\u0440\u0435\u0448\u0430\u044E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_science_theories_first.9=\u042F \u043D\u0435 \u0442\u043E \u0438\u043C\u0435\u043B \u0432 \u0432\u0438\u0434\u0443!
gordon_science_theories_first.8=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u0438 \u043E\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u043E\u0447\u043A\u0438.* \u0414\u0430\u2026 \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0427\u0442\u043E \u0442\u0430\u043C \u043D\u0430\u0443\u043A\u0430, \u0432\u0435\u0434\u044C \u0435\u0435 \u0441 \u0445\u043B\u0435\u0431\u043E\u043C \u043D\u0435 \u0441\u044A\u0435\u0448\u044C! *\u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u043D\u044B\u043C.*
gordon_science_theories_first.1.0=\u041D\u0435 \u043E\u0431\u0438\u0436\u0430\u0439\u0441\u044F. \u0427\u0442\u043E \u0445\u043E\u0442\u0435\u043B?
gordon_science_theories_first.7=\u0414\u0430? \u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0432\u0430\u043C! \u042D\u0442\u043E\u2026 \u044D\u0442\u043E\u2026 *\u0437\u0432\u0443\u043A \u0441\u043D\u043E\u0432\u0430 \u043F\u0440\u043E\u043F\u0430\u0434\u0430\u0435\u0442, \u0438 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u043E\u043F\u044F\u0442\u044C \u043D\u0435 \u0441\u043B\u044B\u0448\u043D\u043E.*
gordon_science_theories_first.6=*\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u0438 \u0442\u044F\u043D\u0435\u0442\u0441\u044F \u0440\u0443\u043A\u043E\u0439 \u043A \u0437\u0430\u0442\u044B\u043B\u043A\u0443. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043A\u0430\u043A-\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u0435\u0446\u043A\u0438.* \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u0442\u044C, \u0441\u043C\u043C-\u043C-\u043C\u043E\u0436\u0435\u043C \u043B\u0438 \u043C\u044B \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u044D\u0442\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043C\u043E\u0449\u043D\u044B\u0439 \u0431\u043B\u0430\u0441\u0442\u0435\u0440, \u0438\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u0442\u043E\u0433\u043E\u2026 *\u0441\u043D\u043E\u0432\u0430 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.* \u041D\u0435\u0442. \u042D\u0442\u043E \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u043D\u043E \u044D\u0442\u043E \u0442\u043E, \u0447\u0442\u043E \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0434\u043E\u0440\u043E\u0436\u0435 \u043B\u044E\u0431\u043E\u0433\u043E \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F. \u042D\u0442\u043E \u043D\u0430\u0443\u043A\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
gordon_science_theories_first.10=*\u0413\u043B\u0430\u0437\u0430 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0441\u0432\u0435\u0440\u043A\u0430\u044E\u0442. \u0413\u043E\u0432\u043E\u0440\u0438\u0442 \u043E\u043D \u0437\u0430\u043A\u0443\u0441\u0438\u0432 \u0433\u0443\u0431\u0443.* \u0412\u0438\u043D\u043E\u0432\u0430\u0442. \u0411\u043E\u043B\u044C\u0448\u0435 \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F. \u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0438\u0442\u044C \u043A \u0441\u0432\u043E\u0438\u043C \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C?
gordon_science_theories_first.5=*\u041E\u043D \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F.* \u2026\u0438\u043B\u0438 \u0436\u0435 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435, \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u043B\u0430\u0431\u043E\u0433\u043E \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F! \u041F\u043E\u0445\u043E\u0436\u0435 \u043E\u043D\u0438 \u0434\u0430\u0432\u043D\u043E \u0443\u0436\u0435 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u0432 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u0435 \u043A\u0430\u043B\u0438\u0431\u0440\u043E\u0432\u043E\u0447\u043D\u043E\u0439 \u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u0438 \u0431\u043E\u0437\u043E\u043D\u043E\u0432 W \u0438 Z! \u0410?... \u0427\u0442\u043E?... \u0410\u2026 *\u043A\u0438\u0432\u0430\u0435\u0442* \u041A-\u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u0412\u043E \u0438\u043C\u044F \u0432\u0441\u0435\u0439 \u0437\u0435\u043C\u043D\u043E\u0439 \u043D\u0430\u0443\u043A\u0438 \u0432\u044B \u043E\u0431\u044F\u0437\u0430\u043D\u044B \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u044D\u0442\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439! \u041B\u044E\u0431\u044B\u0435! \u0411\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0435, \u0445\u0438\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435... \u043B\u044E\u0431\u044B\u0435!
gordon_science_theories_first.4=\u041C-\u043C-\u043C\u0430\u0433\u0430\u0437\u0438\u043D! \u041E\u043D\u0438\u2026 \u044D\u0442\u043E\u2026 \u0444\u0435\u0435\u0440\u0438\u0447\u043D\u043E!! \u0412\u0437\u0433\u043B\u044F\u0434 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u0430\u043B\u0433\u0435\u0431\u0440\u0430\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043C\u043D\u043E\u0433\u043E\u043E\u0431\u0440\u0430\u0437\u0438\u044F \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u0435\u043D \u0438 \u0442\u043E\u0447\u0435\u043D! \u0418\u0445 \u043C\u0435\u0442\u043E\u0434\u044B \u0430\u043F\u043F\u0440\u043E\u043A\u0441\u0438\u043C\u0430\u0446\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 \u0434\u043E \u0441\u0442\u043E\u043B\u044C \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0441\u0442\u0435\u043F\u0435\u043D\u0435\u0439\u2026 \u0436\u0430\u043B\u044C\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0440\u0435\u0448\u0438\u0442\u044C... \u0434\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0430\u0441\u0442\u043D\u044B\u0435 \u0441\u043B\u0443\u0447\u0430\u0438... *\u043F\u043E\u0445\u043E\u0436\u0435 \u043E\u043D \u0443\u0448\u0435\u043B \u0432 \u0441\u0435\u0431\u044F.*
gordon_science_theories_first.3=\u0410! *\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043D\u043E\u0432\u0430 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043E\u0448\u0430\u043B\u0435\u043B\u044B\u0439 \u0432\u0438\u0434.* \u042D\u0442\u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0432\u0438\u0434\u0435\u043B\u0438! \u041C-\u043C-\u043C\u2026 \u043C-\u043C-\u043C\u2026
gordon_science_theories_first.3.0=\u041C\u0430\u0433\u0430\u0437\u0438\u043D. \u0410 \u0447\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043A\u0443\u043F\u0438\u0442\u044C?
gordon_science_theories_first.2=*\u041A\u0438\u0432\u043D\u0443\u0432, \u043E\u043D \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F, \u0438 \u0447\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043D\u043E\u0432\u0430.* \u0423\u0445\u2026 \u0443 \u043C-\u043C-\u043C\u0435\u043D\u044F \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u043F-\u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441\u043E \u0441\u0432\u044F\u0437\u044C\u044E. \u0417\u0432\u0443\u043A \u043F-\u043F\u0440\u043E\u043F\u043F-\u043F\u0430\u0434\u0430\u0435\u0442.
gordon_science_theories_first.1=*\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442 \u0441\u0432\u043E\u0439 \u0440\u0430\u0441\u0441\u043A\u0430\u0437, \u0438 \u0435\u0433\u043E \u043B\u0438\u0446\u043E \u043E\u043A\u0440\u0443\u0433\u043B\u044F\u0435\u0442\u0441\u044F. \u041E\u0442\u043A\u043B\u044E\u0447\u0438\u0432\u0448\u0438\u0441\u044C, \u0441\u043F\u0443\u0441\u0442\u044F \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u043E\u043D \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u043D\u043E\u0432\u0430.* \u0423\u0436 \u043C\u043C-\u043C-\u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u0437\u0432\u0443\u043A\u0430 \u043D\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0417\u0430\u0447\u0435\u043C \u0438\u0437\u0434\u0435\u0432\u0430\u0442\u044C\u0441\u044F?
gordon_science_theories_first.0=*\u043F\u043E\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432\u044B\u0437\u043E\u0432 \u043E\u0442 \u0413\u043E\u0440\u0434\u043E\u043D\u0430. \u041E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0441 \u043E\u0448\u0430\u043B\u0435\u043B\u044B\u043C \u0432\u0438\u0434\u043E\u043C, \u0438 \u0447\u0442\u043E-\u0442\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0436\u0435\u0441\u0442\u0438\u043A\u0443\u043B\u0438\u0440\u0443\u044F. \u0417\u0432\u0443\u043A\u0430, \u0432\u043F\u0440\u043E\u0447\u0435\u043C, \u043D\u0435\u0442. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u043D \u043A\u0440\u0430\u0439\u043D\u0435 \u0437\u0430\u0431\u0430\u0432\u043D\u043E.*
gordon_science_theories_first.5.1=\u0421 \u0442\u043E\u0431\u043E\u0439 \u0442\u0440\u0443\u0434\u043D\u043E \u0441\u043F\u043E\u0440\u0438\u0442\u044C. \u0425\u043E\u0440\u043E\u0448\u043E, \u044F \u0437\u0430\u0439\u043C\u0443\u0441\u044C \u044D\u0442\u0438\u043C.
gordon_science_theories_first.5.0=\"\u0412\u043E \u0438\u043C\u044F \u0432\u0441\u0435\u0439 \u0437\u0435\u043C\u043D\u043E\u0439 \u043D\u0430\u0443\u043A\u0438\", \u0437\u043D\u0430\u0447\u0438\u0442. \u0410 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C?
gordon_science_theories_first.7.0=\u041C\u0434\u0430. \u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B, \u043D\u043E \u0441\u0432\u044F\u0437\u044C \u0442\u0435\u0431\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0447\u0438\u043D\u0438\u0442\u044C\u2026 \u043A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
gordon_science_theories_first.9.0=\u0410 \u044F - \u0442\u043E. \u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u0435\u0435 \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0431\u043B\u0430\u0441\u0442\u0435\u0440 \u0447\u0435\u043C \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0435 \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u0439 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0435. \u0418 \u0435\u0441\u043B\u0438 \u0442\u044B, \u0413\u043E\u0440\u0434\u043E\u043D, \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C - \u0442\u043E \u0447\u0442\u043E \u0442\u044B \u0442\u0443\u0442 \u0434\u0435\u043B\u0430\u0435\u0448\u044C \u0432\u043E\u043E\u0431\u0449\u0435?
gordon_science_theories_first.0.1=\u042F \u0442\u0435\u0431\u044F \u043D\u0435 \u0441\u043B\u044B\u0448\u0443, \u0413\u043E\u0440\u0434\u043E\u043D.
gordon_science_theories_first.0.0=*\u043D\u0430\u0447\u0430\u0442\u044C \u0436\u0435\u0441\u0442\u0438\u043A\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432 \u043E\u0442\u0432\u0435\u0442*
gordon_science_theories_first.2.0=\u0422\u0430\u043A \u043D\u0430\u043F\u0438\u0448\u0438 \u0437\u0430\u043F\u0440\u043E\u0441 \u0432 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043E\u0442\u0434\u0435\u043B. \u0413\u043E\u0440\u0434\u043E\u043D, \u0442\u044B \u0447\u0435\u0433\u043E \u0445\u043E\u0442\u0435\u043B?
gordon_science_theories_first.4.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026 \u0413\u043E\u0440\u0434\u043E\u043D!
