gordon_default.996.0=\u041E\u0442\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0430\u043D\u0438\u043A\u0443! \u041C\u0435\u0440\u044B \u0443\u0436\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F.
gordon_default.5=\u041E\u0431\u043E \u043C\u043D\u0435? *\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u0446\u0435\u043F\u043B\u044F\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u044B \u0438 \u043D\u0435\u0440\u0432\u043D\u043E \u043F\u043E\u0445\u0440\u0443\u0441\u0442\u044B\u0432\u0430\u0435\u0442 \u0438\u043C\u0438* \u0427\u2026\u0447-\u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
gordon_default.4=\u042F \u0433\u043E\u0442\u043E\u0432 \u0441\u043B\u0443\u0448-\u0448\u0430\u0442\u044C.
gordon_default.3=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u043F\u043E\u043F\u0440\u0430\u0432\u043B\u044F\u044F \u043E\u0447\u043A\u0438* \u0412\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435, \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u0434\u0443\u0442 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E, \u0434\u0438\u0441\u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430 \u043D\u0435 \u0438\u0441-\u0441-\u0441\u043F\u044B\u0442\u044B\u0432\u0430\u0435\u043C. \u041C\u043E\u0438 \u043E\u0442\u0447\u0435\u0442\u044B, \u043A\u0430\u0441\u0430\u044E\u0449\u0438\u0435\u0441\u044F \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439, \u0443\u0436\u0435 \u0443 \u0432\u0430\u0441.
gordon_default.0=\u041A-\u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D?
gordon_default.997=\u0415\u0441\u0442\u044C \u043D\u0435\u2026*\u0437\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F* \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B, \u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430 \u0438\u0434\u0435\u0442. \u0425\u043E\u0440\u043E\u0448\u043E \u0431\u044B \u043F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u0441\u044E\u0434\u0430 \u043F\u0430\u0440\u0443 \u0440\u0435\u043C\u043E\u043D\u0442\u043D\u0438\u043A\u043E\u0432\u2026
gordon_default.996=\u0412\u0441\u0435 \u043F\u043B\u043E\u0445\u043E! \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C! \u041B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F \u0442\u0440\u0435\u0449\u0438\u0442 \u043F\u043E \u0448\u0432\u0430\u043C! \u0421\u0434\u0435\u043B\u0430\u0439\u0442\u0435 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C!
gordon_default.3.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0420\u0430\u0434 \u0441\u043B\u044B\u0448\u0430\u0442\u044C.
gordon_default.5.4=\u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C.
gordon_default.5.3=\u041A\u0430\u043A \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0448\u044C \u043B\u0438\u0447\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F?
gordon_default.5.2=\u041A\u0430\u043A\u0438\u0435 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u043E\u0442 \u0441\u043B\u0443\u0436\u0431\u044B \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435?
gordon_default.5.1=\u041D\u0430\u0441\u0447\u0435\u0442 \u0442\u043E\u0433\u043E, \u043E \u0447\u0435\u043C \u043C\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438. \u042D\u0442\u043E\u0442 \u0442\u0432\u043E\u0439 \u043F\u0440\u043E\u0435\u043A\u0442: \u043F\u0435\u0440\u0432\u0430\u044F \u0438 \u0432\u0442\u043E\u0440\u0430\u044F \u0444\u0430\u0437\u044B. \u042F \u0445\u043E\u0447\u0443 \u0437\u043D\u0430\u0442\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438.
gordon_default.5.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043E \u0441\u0435\u0431\u0435.
gordon_default.0.4=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_default.997.0=\u042F \u043E\u0442\u0434\u0430\u043C \u043D\u0443\u0436\u043D\u044B\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u044B.
gordon_default.0.3=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430.
gordon_default.0.2=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430.
gordon_default.0.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430.
gordon_default.0.0=\u0425\u043E\u0447\u0443 \u043A\u043E\u0435-\u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
gordon_default.4.8=\u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C.
gordon_default.4.7=\u042F \u0434\u0443\u043C\u0430\u044E, \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0442\u044C \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u044F\u0449\u0435\u0435. \u0413\u0434\u0435 \u043C\u044B? \u0418 \u043A\u0430\u043A \u043D\u0430\u043C \u0442\u0443\u0442 \u0432\u043E\u0435\u0432\u0430\u0442\u044C?
gordon_default.4.6=\u042D\u0442\u043E\u0442 \u0441\u0438\u043D\u0438\u0439 \u0448\u0430\u0440 \u0432 \u0432\u0430\u0448\u0435\u0439 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438. \u0427\u0442\u043E \u043D\u0430\u043C \u0441 \u043D\u0438\u043C \u0434\u0435\u043B\u0430\u0442\u044C?
gordon_default.4.5=\u0427\u0442\u043E \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043E \u0421\u0430\u0440\u0435 \u0424\u0440\u043E\u043D\u0442\u0446 \u0438 \u0413\u0435\u043D\u0440\u0438 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447\u0435?
gordon_default.4.4=\u0422\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u043D\u0430\u0441 \u0436\u0434\u0435\u0442 \u0432\u043E\u0439\u043D\u0430 \u2014 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442 \u0444\u043B\u043E\u0442 \u0434\u043B\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u0417\u0435\u043C\u043B\u044E.
gordon_default.4.3=\u0412\u043E\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044C \u0441\u0435\u0431\u0435 \u2014 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435! \u0418 \u0434\u0430\u0436\u0435 \u0440\u0430\u0437\u0443\u043C\u043D\u044B\u0435! \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043E\u043D\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043B\u0438\u0441\u044C \u0435\u0449\u0435 \u043F\u0435\u0440\u0432\u043E\u0439 \u00AB\u0410\u0432\u0440\u043E\u0440\u0435\u00BB, \u043D\u043E\u2026 \u044F \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0437\u0430\u043C\u0435\u0448\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0435. \u0427\u0442\u043E \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043D\u0430 \u044D\u0442\u043E\u0442 \u0441\u0447\u0435\u0442?
gordon_default.4.2=\u0422\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u043D\u0430 \u0417\u043E\u0440\u0441\u0430\u043D\u0435 \u043C\u0435\u043D\u044F \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0443\u0431\u0438\u0442\u044C?
gordon_default.4.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u044F \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u043B \u0442\u0435\u0431\u0435 \u0441\u0442\u0435\u043D\u043E\u0433\u0440\u0430\u0444\u0438\u044E \u0438 \u0437\u0430\u043F\u0438\u0441\u044C \u043C\u043E\u0435\u0433\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u043C. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
gordon_default.4.0=\u0425\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0442\u0435\u0431\u0435.
