gordon_zorsan_battle.5.0=\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u043E\u0447\u043D\u043E.
gordon_zorsan_battle.7.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0413\u043E\u0440\u0434\u043E\u043D. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_zorsan_battle.9.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0413\u043E\u0440\u0434\u043E\u043D. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_zorsan_battle.0.0=\u0422\u044B \u043E \u0447\u0435\u043C?
gordon_zorsan_battle.2.2=\u0422\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u043D\u0430\u0448\u0430 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044F - \u0447\u0442\u043E-\u0442\u043E \u043F\u043B\u043E\u0445\u043E\u0435. \u041D\u0435 \u0431\u044B\u043B\u0438 \u0431\u044B \u0442\u0430\u043A\u0438\u043C\u0438 - \u0431\u044B\u043B\u0438 \u0431\u044B \u043C\u0435\u0440\u0442\u0432\u044B.
gordon_zorsan_battle.2.1=\u041D\u0435\u043B\u044C\u0437\u044F \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043E\u0434\u043D\u043E\u0437\u043D\u0430\u0447\u043D\u043E.
gordon_zorsan_battle.2.0=\u042D\u0442\u043E \u043D\u0435 \u043C\u044B \u0442\u0430\u043A\u0438\u0435, \u0413\u043E\u0440\u0434\u043E\u043D. \u0422\u0430\u043A\u043E\u0432 \u043C\u0438\u0440. \u041F\u0440\u0438\u0440\u043E\u0434\u0430.
gordon_zorsan_battle.4.0=\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u043E\u0447\u043D\u043E.
gordon_zorsan_battle.9=\u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0431\u043E\u044F\u0442\u044C\u0441\u044F - \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u043B\u0438 \u043F\u043B\u043E\u0445\u043E? \u042F \u043D\u0435 \u0437\u043D\u0430\u044E\u2026 \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435\u2026 \u043D\u0435 \u0437\u043D\u0430\u044E\u2026 \u041C\u043D\u0435 \u0431\u044B \u0442\u0430\u043A, \u043A\u0430\u043A \u0432\u0430\u043C. \u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041A\u0443\u0447\u0430 \u0434\u0435\u043B, \u043D\u0443\u0436\u043D\u043E \u0432\u0441\u0435 \u0443\u0441\u043F\u0435\u0442\u044C.
gordon_zorsan_battle.8=\u042D\u0442\u043E \u0445-\u0445\u043E\u0440\u043E\u0448\u043E. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0431\u043E\u0438\u0442\u0435\u0441\u044C, \u0442\u043E \u0438 \u043D\u0430\u043C \u043D\u0435 \u0442\u0430\u043A \u0441\u0442\u0440\u0430\u0448\u043D\u043E\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442.* \u041C\u043D\u0435 \u043D\u0430\u0434\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041A\u0443\u0447\u0430 \u0434\u0435\u043B, \u043D\u0430\u0434\u043E \u0432\u0441\u0435 \u0443\u0441\u043F\u0435\u0442\u044C.
gordon_zorsan_battle.7=\u041D\u0438\u043A\u0442\u043E\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043F\u043E\u043B.* \u041C\u2026 \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041A\u0443\u0447\u0430 \u0434\u0435\u043B, \u043D\u0430\u0434\u043E \u0432\u0441\u0435 \u0443\u0441\u043F\u0435\u0442\u044C.
gordon_zorsan_battle.6.2=\u041D\u0435\u0442. \u041C\u043D\u0435 \u043D\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E.
gordon_zorsan_battle.6=\u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u041D\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0439\u0442\u0435\u0441\u044C. \u042F \u0445-\u0445\u043E\u0442\u0435\u043B \u0443\u0437\u043D\u2026\u0430\u0442\u044C. \u0412\u044B\u2026 \u043D\u0435 \u0431\u043E\u0438\u0442\u0435\u0441\u044C? \u0421\u043C\u0435\u0440\u0442\u0438? \u041F\u0440\u043E\u0438\u0433\u0440\u044B\u0448\u0430?
gordon_zorsan_battle.6.1=\u0414\u0443\u043C\u0430\u044E\u2026 \u0438 \u0434\u0430 \u0438 \u043D\u0435\u0442.
gordon_zorsan_battle.5=\u0414\u0430\u2026 \u043D\u043E\u2026 \u0440\u0430\u0437\u0432\u0435 \u0445\u043E\u0440\u043E\u0448\u043E, \u043A\u043E\u0433\u0434\u0430 \u0432\u0441\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u043D\u0438\u044F \u043F\u0435\u0440\u0435\u0442\u0435\u043A\u0430\u044E\u0442 \u0432 \u0432\u043E\u0439\u043D\u0443? \u041A\u2026\u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044D\u0442\u043E \u0436\u0435\u2026 \u0443\u0436\u0430\u0441\u043D\u043E.
gordon_zorsan_battle.6.0=\u0410 \u043A\u0442\u043E \u043D\u0435 \u0431\u043E\u0438\u0442\u0441\u044F?
gordon_zorsan_battle.4=\u041F\u2026\u043F\u043E\u0436\u0430\u043B\u0443\u0439.
gordon_zorsan_battle.3=\u041C\u0438\u0440? \u041F\u2026 \u043F\u0440\u0438\u0440\u043E\u0434\u0430?.. *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.* \u042F \u043D\u0435 \u0443\u0432\u0435\u0440\u0435\u043D\u2026
gordon_zorsan_battle.2=\u042D\u0442\u043E \u043C\u0438\u0440 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u0435\u043D, \u0438\u043B\u0438 \u0434\u0435\u043B\u043E \u0432 \u043D\u0430\u0441? \u0412 \u043B\u2026 \u043B\u044E\u0434\u044F\u0445? \u041C\u044B \u043D\u0435\u0441\u0435\u043C \u0432\u0432-\u0432\u043E\u0439\u043D\u0443 \u0432\u0441\u044E\u0434\u0443, \u043A\u0443\u0434\u0430 \u043D\u0435 \u043F\u043E\u043F\u0430\u0434\u0435\u043C?
gordon_zorsan_battle.1=\u0427\u0442\u043E \u044D\u0442\u043E \u0432\u044B\u043B\u044C\u0435\u0442\u0441\u044F \u0432\u2026 \u0432\u043E \u0432\u0441\u0435 \u0432\u043E\u0442 \u044D\u0442\u043E \u0432\u043E\u0442. \u0418\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0430\u044F \u043C\u0438\u0441\u0441\u0438\u044F\u2026 \u0432 \u0432\u043E\u0439\u043D\u0443. \u042F\u2026 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u044D\u0442\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u043C\u0438\u0440\u0430? \u0418\u043B\u0438 \u044D\u0442\u043E \u043C\u044B \u0442\u0430\u043A\u0438\u0435?
gordon_zorsan_battle.8.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0413\u043E\u0440\u0434\u043E\u043D. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
gordon_zorsan_battle.0=\u0414\u0430. \u041D\u0430\u043C \u043F-\u043F-\u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043D\u0435\u043B\u0435\u0433\u043A\u043E. *\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0441\u043E\u0441\u0440\u0435\u0434\u043E\u0442\u043E\u0447\u0435\u043D\u043D\u044B\u043C.* \u042F \u043D\u0435 \u0434\u0443\u043C\u0430\u043B, \u0447-\u0447\u0442\u043E \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043A, \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D.
gordon_zorsan_battle.1.0=\u0427\u0442\u043E?
gordon_zorsan_battle.3.0=\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u043E\u0447\u043D\u043E.
