gordon_about_service.1.0=\u041A\u0430\u043A \u0442\u0435\u0431\u0435 \u043A\u043E\u043B\u043B\u0435\u0433\u0438 \u043F\u043E \u0440\u0430\u0431\u043E\u0442\u0435?
gordon_about_service.3.2=\u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_about_service.3.1=\u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0435 \u043A\u0430\u0436\u0434\u044B\u0439 \u0443\u0447\u0435\u043D\u044B\u0439 \u0432 \u044D\u0442\u043E\u043C \u043C\u0438\u0440\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0435-2.
gordon_about_service.3.0=\u0422\u043E \u0435\u0441\u0442\u044C, \u0440\u0430\u0431\u043E\u0442\u0430 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 - \u044D\u0442\u043E \u0442\u0430\u043A, \u0447\u0435\u043F\u0443\u0445\u0430, \u043D\u0435 \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u0430\u044F \u0434\u0430\u0436\u0435 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F?
gordon_about_service.5.2=\u0414\u0430 \u043D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_about_service.5.1=\u0422\u043E \u0435\u0441\u0442\u044C, \u0440\u0430\u0431\u043E\u0442\u0430 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 - \u044D\u0442\u043E \u0442\u0430\u043A, \u0447\u0435\u043F\u0443\u0445\u0430, \u043D\u0435 \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u0430\u044F \u0434\u0430\u0436\u0435 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F?
gordon_about_service.5.0=\u041A\u0430\u043A \u0442\u0435\u0431\u0435 \u043A\u043E\u043B\u043B\u0435\u0433\u0438 \u043F\u043E \u0440\u0430\u0431\u043E\u0442\u0435?
gordon_about_service.0.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0443\u043C\u0430\u044E, \u0442\u0443\u0442 \u0438 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C.
gordon_about_service.5=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442.* \u0414\u0430. \u041C\u043D\u0435 \u0442\u0443\u0442 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u041E\u0442\u043B\u0438\u0447\u043D\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435, \u0431\u0430\u0437-\u0437\u0437\u0430 \u0434\u0430\u043D\u043D\u044B\u0445, \u0432\u0432-\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438\u2026 \u0418 \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432! \u0418\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435, \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043B\u0430\u043D\u0435\u0442\u044B\u2026 \u044D\u0442\u043E\u2026 \u044D\u0442\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E. \u041D\u0430 \u0417\u0435\u043C\u043B\u0435, \u043F-\u043F\u0440\u0438\u0437\u043D\u0430\u044E\u0441\u044C, \u0431\u044B\u043B\u043E \u0441\u043A\u0443\u0447\u043D\u0435\u0435.
gordon_about_service.0.0=\u0418 \u044D\u0442\u043E \u0432\u0441\u0435?
gordon_about_service.4=\u042F\u2026 \u044F \u0443\u0436\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \u041C\u041A\u0421-34. \u041A\u043E\u0441\u043C\u043E\u0441 \u0434\u043B\u044F \u043C\u0435\u043D\u044F \u043F\u0440\u0438\u0432\u044B\u0447\u0435\u043D.
gordon_about_service.3=\u041A\u0430\u043A \u0437\u0430\u0447\u0435\u043C? *\u0413\u043E\u0440\u0434\u043E\u043D \u0448\u0438\u0440\u043E\u043A\u043E \u043E\u0442\u043A\u0440\u044B\u043B \u043E\u0434\u0438\u043D \u0433\u043B\u0430\u0437, \u0438 \u0441\u043E\u0449\u0443\u0440\u0438\u043B \u0432\u0442\u043E\u0440\u043E\u0439.* \u0411\u044B\u043B\u0430 \u043E\u0431\u044B\u0447\u043D\u0430\u044F \u043A\u043E\u0448\u043A\u0430, \u0430 \u0441\u0442\u0430\u043B\u0430 \u0441\u0438\u043D\u044F\u044F. \u041F\u0435\u0440\u0435\u043F\u043E\u043B\u043E\u0445 \u0431\u044B\u043B. \u0412\u0435\u0441\u044C \u0434\u0435\u043D\u044C \u043F\u044B\u044B\u2026\u043F-\u043F-\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u043D\u044F\u0442\u044C, \u0432 \u0447\u0435\u043C \u0434\u0435\u043B\u043E. \u0422\u043E\u043B\u044C\u043A\u043E \u043A \u0432\u0435\u0447\u0435\u0440\u0443 \u0434\u043E\u043A\u0442\u043E\u0440 \u0424\u0438\u0448\u0435\u0440\u043C\u0430\u043D \u0432\u0441\u0435-\u0442\u0430\u043A\u0438 \u043F\u0440\u0438\u0437\u043D\u0430\u043B\u0441\u044F! *\u0413\u043E\u0440\u0434\u043E\u043D \u043E\u043F\u044F\u0442\u044C \u0445\u0438\u0445\u0438\u043A\u0430\u0435\u0442.*
gordon_about_service.2=\u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u044B\u0435 \u043B\u044E\u0434\u0438 \u0438 \u0443\u043C\u043D\u0435\u0439\u0448\u0438\u0435 \u0443\u0447\u0435\u043D\u044B\u0435! \u0421 \u043D\u0438\u043C\u0438 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0432-\u0432-\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C! \u0414\u043E\u043A\u0442\u043E\u0440 \u0424\u0438\u0448\u0435\u0440\u043C\u0430\u043D, \u043D\u0435\u0434\u0430\u0432\u043D\u043E, \u0432-\u0432-\u0432\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u0445\u0438\u0445\u0438\u043A\u0430\u0435\u0442.* \u0432\u044B\u043A\u0440\u0430\u0441\u0438\u043B \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u043D\u0443\u044E \u043A\u043E\u0448\u043A\u0443 \u0432 \u0441\u0438\u043D\u0438\u0439 \u0446\u0432\u0435\u0442!
gordon_about_service.1=\u0410\u2026 \u0430 \u0447\u0442\u043E \u0435\u0449\u0435?
gordon_about_service.2.0=\u0423\u0445 \u0442\u044B. \u0410 \u0437\u0430\u0447\u0435\u043C?
gordon_about_service.0=\u041C\u043D\u0435 \u0442\u0443\u0442 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. *\u0434\u0430\u043B\u0435\u0435 \u0413\u043E\u0440\u0434\u043E\u043D \u043C\u043E\u043B\u0447\u0438\u0442.*
gordon_about_service.4.2=\u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_about_service.4.1=\u041A\u0430\u043A \u0442\u0435\u0431\u0435 \u043A\u043E\u043B\u043B\u0435\u0433\u0438 \u043F\u043E \u0440\u0430\u0431\u043E\u0442\u0435?
gordon_about_service.4.0=\u041D\u043E \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0435 \u043A\u0430\u0436\u0434\u044B\u0439 \u0443\u0447\u0435\u043D\u044B\u0439 \u0432 \u044D\u0442\u043E\u043C \u043C\u0438\u0440\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0435-2!
gordon_about_service.1.3=\u0414\u0430 \u043D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u043C.
gordon_about_service.1.2=\u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0435 \u043A\u0430\u0436\u0434\u044B\u0439 \u0443\u0447\u0435\u043D\u044B\u0439 \u0432 \u044D\u0442\u043E\u043C \u043C\u0438\u0440\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0435-2.
gordon_about_service.1.1=\u0422\u043E \u0435\u0441\u0442\u044C, \u0440\u0430\u0431\u043E\u0442\u0430 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 - \u044D\u0442\u043E \u0442\u0430\u043A, \u0447\u0435\u043F\u0443\u0445\u0430, \u043D\u0435 \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u0430\u044F \u0434\u0430\u0436\u0435 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u044F?
