gordon_third_stage.13.0=\u0417\u0430\u0433\u0430\u0434\u043E\u0447\u043D\u043E.
gordon_third_stage.2.1=\u041F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F, \u0437\u0430\u043D\u044F\u0442. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0442\u043E\u043C?
gordon_third_stage.2.0=\u041D\u0435\u0442, \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0422\u0430\u043A \u0447\u0435\u0433\u043E \u0442\u0435\u0431\u0435?
gordon_third_stage.9=\u0422\u0440\u0435\u0442\u044C\u0435\u0439 \u0441\u0442\u0430\u0434\u0438\u0438 \u043D\u0435\u0442. \u042F \u043D\u0435 \u0441\u043C\u043E\u0433 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u0435\u0439\u0431\u043E\u043C. \u0410 \u043F\u043E\u0442\u043E\u043C \u043C\u043D\u0435 \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0442\u0443\u0442. \u041D\u0435\u0442, \u0447\u0435\u0441\u0442\u043D\u043E, \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C!
gordon_third_stage.16=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u0440\u0430\u0441\u0442\u0435\u0440\u044F\u043D\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043A\u0430\u043C\u0435\u0440\u0443*
gordon_third_stage.8=\u0414\u0430. *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043A\u0440\u0430\u0441\u043D\u0435\u0435\u0442* \u0413\u0435\u0439\u0431. \u041F\u0440\u043E\u0441\u0442\u043E \u0413\u0435\u0439\u0431. \u042D\u0442\u043E \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C. \u041E\u043D \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u043B \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u043C.
gordon_third_stage.15=\u041A-\u043A\u0430\u043F-\u043F\u0438\u0442\u0430\u043D! \u041C\u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0431\u044B\u043B\u043E \u0441\u0442\u044B\u0434\u043D\u043E. \u0412\u043E\u0442. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E\u2026 \u044D-\u044D-\u044D\u043C\u2026 \u0447\u0442\u043E\u2026
gordon_third_stage.7=\u042F \u0445\u043E\u0442\u0435\u043B \u0432 \u0442\u043E\u0442 \u043F\u0440\u043E\u0435\u043A\u0442! \u0412 \u0442\u0440\u0435\u0442\u044C\u044E \u0441\u0442\u0430\u0434\u0438\u044E! \u042F\u2026 \u0445\u043E\u0442\u0435\u043B \u0443\u0439\u0442\u0438.
gordon_third_stage.14=*\u0412 \u043E\u0442\u0432\u0435\u0442 \u2014 \u0440\u0430\u0441\u0442\u0435\u0440\u044F\u043D\u043D\u043E\u0435 \u043F\u043E\u0436\u0430\u0442\u0438\u0435 \u043F\u043B\u0435\u0447\u0430\u043C\u0438. \u0417\u0430\u0442\u0435\u043C \u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442 \u0441 \u043F\u043E\u043B\u0430 \u0443\u043F\u0430\u0432\u0448\u0443\u044E \u0442\u0435\u0442\u0440\u0430\u0434\u044C. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0442\u0430\u043C \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0444\u043E\u0440\u043C\u0443\u043B\u044B.*
gordon_third_stage.6=\u0414-\u0434\u0430-\u0434\u0430. \u041A-\u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u041F\u0440\u043E\u0441\u0442\u043E\u2026 \u0437\u043D\u0430\u0435\u0442\u0435\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435\u0440\u0432\u043D\u0438\u0447\u0430\u0435\u0442, \u0438 \u0435\u0433\u043E \u0433\u0443\u0431\u044B \u0434\u0440\u043E\u0436\u0430\u0442. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u043E\u043D \u0432\u044B\u043F\u0430\u043B\u0438\u0432\u0430\u0435\u0442.* \u042F \u0445\u043E\u0442\u0435\u043B \u0443\u0439\u0442\u0438. \u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u043C\u044B \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437! \u0415\u0449\u0435 \u0442\u043E\u0433\u0434\u0430, \u043A\u043E\u0433\u0434\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F!
gordon_third_stage.13=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E! \u041D\u0438\u043A\u0442\u043E \u0438\u0437 \u043D\u0430\u0441 \u043D\u0435 \u0437\u043D\u0430\u043B! *\u0443\u0447\u0435\u043D\u044B\u0439, \u0441\u0430\u043C \u0442\u043E\u0433\u043E \u043D\u0435 \u0437\u0430\u043C\u0435\u0447\u0430\u044F, \u0441\u043C\u0430\u0445\u043D\u0443\u043B \u0441\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u0442\u043E\u043B\u0430 \u043D\u0430 \u043F\u043E\u043B \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u0442\u0435\u0442\u0440\u0430\u0434\u044C* \u041E\u043D \u043D\u0435 \u043E\u0431\u0449\u0430\u043B\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E. \u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0440\u0430\u0437 \u044F \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u043B \u0435\u0433\u043E \u043C\u0435\u043B\u044C\u043A\u043E\u043C, \u0437\u0430\u043F\u043E\u043C\u043D\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0447\u043A\u0438. \u0421\u0442\u0430\u0440\u043E\u043C\u043E\u0434\u043D\u044B\u0435, \u0432 \u043A\u0440\u0443\u0433\u043B\u043E\u0439 \u0436\u0435\u043B\u0435\u0437\u043D\u043E\u0439 \u043E\u043F\u0440\u0430\u0432\u0435.
gordon_third_stage.5=\u041D\u0443\u2026 \u044F\u2026 \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0438\u0434\u0438\u043C \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043D\u043E\u0432\u043E\u0433\u043E. \u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0441\u0435\u0433\u043E \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E. \u042F \u0438 \u043D\u0435 \u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u043A\u043E\u0441\u043C\u043E\u0441 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C\u2026 *\u0432\u0437\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0422\u0410\u041A\u0418\u041C!
gordon_third_stage.12=\u041E\u043D\u2026 \u044D-\u044D-\u044D\u2026 \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438 \u0438 \u0442\u0435\u0440\u0435\u0431\u0438\u0442 \u043A\u043E\u043D\u0447\u0438\u043A \u0433\u0430\u043B\u0441\u0442\u0443\u043A\u0430* \u041F\u0440\u043E\u0441\u0442\u043E \u0432\u0441\u0435 \u0434\u0435\u0440\u0436\u0430\u043B\u043E\u0441\u044C \u043D\u0430 \u043D\u0435\u043C. \u0413\u043E\u0432\u043E\u0440\u0438\u043B\u0438, \u0447\u0442\u043E \u043F\u0440\u043E\u0435\u043A\u0442 \u0432\u0441\u0435 \u0435\u0449\u0435 \u0435\u0441\u0442\u044C, \u0440\u0430\u0431\u043E\u0442\u044B \u0432\u0435\u0434\u0443\u0442\u0441\u044F, \u043D\u043E \u0413\u0435\u0439\u0431 \u0437\u0430\u0432\u0435\u043B \u0435\u0433\u043E \u043F\u043E\u0434 \u0442\u0430\u043A\u0443\u044E \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E\u0441\u0442\u044C, \u0447\u0442\u043E\u2026 *\u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043B\u0438\u0446\u0430 \u0443\u0447\u0435\u043D\u043E\u0433\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u043E\u043D \u0438\u043C\u0435\u043B \u0432 \u0432\u0438\u0434\u0443 \u044D\u0442\u0438\u043C \u00AB\u0447\u0442\u043E\u00BB*
gordon_third_stage.4=\u042F\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u042D\u0442\u043E \u0432\u0441\u0435 \u0442\u0430\u043A \u0445\u043E\u0440\u043E\u0448\u043E. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u044F \u0440\u0430\u0431\u043E\u0442\u0430\u044E \u0442\u0443\u0442, \u043D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-2\u00BB. \u042F \u0445\u043E\u0442\u0435\u043B \u044D\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C.
gordon_third_stage.11=\u0412\u044B \u044D\u0442\u043E \u043D\u0430\u0437\u0432\u0430\u043B\u0438 \u00AB\u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u043C\u0438\u0440\u0430\u043C\u0438\u00BB *\u0413\u043E\u0440\u0434\u043E\u043D \u043C\u043E\u0440\u0449\u0438\u0442\u0441\u044F* \u041D\u0435\u0432\u0435\u0440\u043D\u043E, \u0432 \u043A\u043E\u0440\u043D\u0435 \u043D\u0435\u0432\u0435\u0440\u043D\u043E! \u041D\u043E \u043C\u043E\u0436\u043D\u043E \u0438 \u0442\u0430\u043A.
gordon_third_stage.1.2=\u0421\u043B\u0435\u0433\u043A\u0430. \u042F \u0437\u0430\u043D\u044F\u0442, \u0413\u043E\u0440\u0434\u043E\u043D.
gordon_third_stage.3=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u043A\u0438\u0432\u043D\u0443\u0432, \u0413\u043E\u0440\u0434\u043E\u043D \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F*
gordon_third_stage.12.0=\u0410 \u043A\u0430\u043A \u0436\u0435 \u043E\u043D \u0445\u043E\u0442\u044F \u0431\u044B \u0432\u044B\u0433\u043B\u044F\u0434\u0435\u043B?
gordon_third_stage.10=\u041F\u0435\u0440\u0432\u0430\u044F \u0441\u0442\u0430\u0434\u0438\u044F \u2014 \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u0432 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u0432 \u041F\u0424\u041F. \u041F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0441 \u0438\u043D\u044B\u043C\u0438 \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438.
gordon_third_stage.1.1=\u0410 \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
gordon_third_stage.2=\u0414\u0430\u2026 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440. \u041F\u0440\u043E\u0441\u0442\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440. \u041D\u0435\u0442, \u044F \u043D\u0435 \u0445\u043E\u0447\u0443 \u043C\u0435\u0448\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0442\u0430\u043A\u2026 \u043D\u0443\u2026 \u0437\u0430\u043D\u044F\u0442\u044B, \u0432\u043E\u0442.
gordon_third_stage.1.0=\u041D\u0435\u0442, \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0422\u0430\u043A \u0447\u0435\u0433\u043E \u0442\u0435\u0431\u0435?
gordon_third_stage.1=\u0418\u2026 \u0438-\u0437\u0432\u0438\u043D\u0438\u0442\u0435. \u042F \u043F\u0440\u043E\u0441\u0442\u043E. \u042F \u0442\u0430\u043A. \u041D\u0435 \u043F\u043E\u043C\u0435\u0448\u0430\u043B?
gordon_third_stage.0=\u041A\u0430\u2026 \u043A-\u043A\u2026 \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D! *\u0413\u043E\u0440\u0434\u043E\u043D, \u043A\u0430\u043A \u043E\u0431\u044B\u0447\u043D\u043E, \u0432\u043D\u0435\u0437\u0430\u043F\u0435\u043D \u0438 \u044D\u043C\u043E\u0446\u0438\u043E\u043D\u0430\u043B\u0435\u043D. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u043D\u0443\u0436\u043D\u043E \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0443\u0431\u0430\u0432\u0438\u0442\u044C \u0437\u0432\u0443\u043A.*
gordon_third_stage.9.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0448\u044C \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u2026 \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
gordon_third_stage.9.2=\u0410 \u043A\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u044D\u0442\u043E\u0442 \u0413\u0435\u0439\u0431? \u041C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
gordon_third_stage.9.1=\u042F \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B \u0442\u043E\u0433\u0434\u0430, \u0447\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u0435\u043A\u0442? \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u0442\u0430\u0434\u0438\u0438\u2026
gordon_third_stage.9.0=\u0422\u0430\u043A \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435 \u043D\u0435 \u0443\u0448\u0435\u043B?
gordon_third_stage.11.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0448\u044C \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u2026 \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
gordon_third_stage.11.2=\u0410 \u043A\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u044D\u0442\u043E\u0442 \u0413\u0435\u0439\u0431? \u041C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
gordon_third_stage.11.1=\u042F \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B \u0442\u043E\u0433\u0434\u0430, \u0447\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u0435\u043A\u0442? \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u0442\u0430\u0434\u0438\u0438\u2026
gordon_third_stage.11.0=\u0422\u0430\u043A \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435 \u043D\u0435 \u0443\u0448\u0435\u043B?
gordon_third_stage.0.0=\u0414\u0430-\u0434\u0430! \u0422\u043E\u043B\u044C\u043A\u043E\u2026 \u0442\u0438\u0448\u0435, \u0430\u0439. \u041F\u043E \u0443\u0448\u0430\u043C \u0440\u0435\u0437\u0430\u043D\u0443\u043B\u043E.
gordon_third_stage.8.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0448\u044C \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u2026 \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
gordon_third_stage.8.2=\u0410 \u043A\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u044D\u0442\u043E\u0442 \u0413\u0435\u0439\u0431? \u041C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
gordon_third_stage.8.1=\u042F \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B \u0442\u043E\u0433\u0434\u0430, \u0447\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u0435\u043A\u0442? \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u0442\u0430\u0434\u0438\u0438\u2026
gordon_third_stage.8.0=\u0422\u0430\u043A \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435 \u043D\u0435 \u0443\u0448\u0435\u043B?
gordon_third_stage.10.0=\u0422\u0430\u043A \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435-\u0442\u043E?
gordon_third_stage.7.0=\u0414\u0430\u0439 \u0432\u0441\u043F\u043E\u043C\u043D\u0438\u0442\u044C. \u0422\u044B \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043B \u043F\u0440\u043E \u043D\u0435\u043A\u043E\u0435\u0433\u043E \u0413\u0435\u0439\u0431\u0430\u2026
gordon_third_stage.6.0=*\u043C\u043E\u043B\u0447\u0430\u0442\u044C, \u0434\u0430\u0432\u0430\u044F \u0435\u043C\u0443 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C*
gordon_third_stage.16.0=\u0410\u0445, \u044D\u0442\u0438 \u043F\u0440\u0438\u0447\u0443\u0434\u044B \u0433\u0435\u043D\u0438\u0435\u0432\u2026
gordon_third_stage.5.0=\u0422\u0435\u043F\u0435\u0440\u044C \u0442\u044B \u044D\u0442\u043E \u0437\u043D\u0430\u0435\u0448\u044C, \u0413\u043E\u0440\u0434\u043E\u043D.
gordon_third_stage.15.0=\u0412\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439 \u0440\u0430\u0431\u043E\u0442\u0443\u2026 \u043D\u0430\u0434 \u0447\u0435\u043C \u0442\u044B \u0442\u0430\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0448\u044C\u2026 \u0412 \u043E\u0431\u0449\u0435\u043C, \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439.
gordon_third_stage.4.0=\u041A\u0445\u043C. \u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u041C\u043D\u0435 \u044D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043B\u044C\u0441\u0442\u0438\u0442. \u0410 \u0432 \u0447\u0435\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430 \u0442\u0430\u043A\u043E\u0433\u043E \u0434\u043E\u043A\u043B\u0430\u0434\u0430?
gordon_third_stage.14.3=\u0422\u0430\u043A \u0438\u043B\u0438 \u0438\u043D\u0430\u0447\u0435, \u044F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0448\u044C \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u2026 \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
gordon_third_stage.14.2=\u0410 \u043A\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u044D\u0442\u043E\u0442 \u0413\u0435\u0439\u0431? \u041C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
gordon_third_stage.14.1=\u042F \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B \u0442\u043E\u0433\u0434\u0430, \u0447\u0442\u043E \u0437\u0430 \u043F\u0440\u043E\u0435\u043A\u0442? \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u0442\u0430\u0434\u0438\u0438\u2026
gordon_third_stage.14.0=\u0422\u0430\u043A \u043F\u043E\u0447\u0435\u043C\u0443 \u0436\u0435 \u043D\u0435 \u0443\u0448\u0435\u043B?
gordon_third_stage.3.0=\u0415\u043C\u0443 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0442\u044C \u043F\u043E\u0442\u0438\u0448\u0435.
