gordon_science_theories_physics.0.0=\u0411\u044B\u0441\u0442\u0440\u043E \u0432\u044B. \u0418 \u0447\u0442\u043E \u0442\u0430\u043C?
gordon_science_theories_physics.3=\u0417\u0430\u0447\u0435\u043C \u043D\u0443\u0436\u043D\u0430 \u043B\u043E\u0433\u0438\u043A\u0430, \u043A\u043E\u0433\u0434\u0430 \u0435\u0441\u0442\u044C \u0444\u0438\u0437\u0438\u043A\u0430? *\u0413\u043E\u0440\u0434\u043E\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*
gordon_science_theories_physics.2=\u0417\u0430\u0442\u043E \u043E\u043D\u0438 \u0442\u043E\u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u044E\u0442, \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u043B\u0438 \u0442\u0435\u043C\u043D\u0430\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u044F \u0438\u0437 \u043B\u0435\u0433\u043A\u0438\u0445 \u0441\u0443\u043F\u0435\u0440\u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u0447\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u0438\u0446 \u0438\u043B\u0438 \u043D\u0435\u0442! 
gordon_science_theories_physics.2.0=\u041C\u043D\u0435 \u0442\u0440\u0443\u0434\u043D\u043E \u043E\u0441\u043E\u0437\u043D\u0430\u0442\u044C \u044D\u0442\u043E \u0432\u0441\u0435 \u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u2026
gordon_science_theories_physics.1=\u041E\u0445\u2026 *\u043F\u0440\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u043E\u0447\u043A\u0438* \u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0424\u0438\u0437\u0438\u043A\u0430 \u2014 \u044D\u0442\u043E \u043D\u0430\u0443\u043A\u0430 \u043E \u0441\u0444\u0435\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043B\u043E\u0448\u0430\u0434\u044F\u0445 \u0432 \u0432\u0430\u043A\u0443\u0443\u043C\u0435, \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u0412\u0441\u0435 \u0442\u0440\u0443\u0434\u043D\u043E. \u041C\u044B \u043F\u043E\u043D\u044F\u043B\u0438, \u0447\u0442\u043E \u0443 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0441\u0432\u043E\u0439 \u0432\u0437\u0433\u043B\u044F\u0434 \u043D\u0430 \u0441\u0443\u043F\u0435\u0440\u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u044E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0430 \u0432 \u043F\u0440\u0438\u0440\u043E\u0434\u0435, \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0432\u044B\u0442\u0435\u043A\u0430\u0435\u0442 \u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0439 \u0434\u043B\u044F \u0438\u0445 \u043E\u043F\u044B\u0442\u0430 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u0435\u0435 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u044F, \u0438 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u043A\u0432\u0430\u043D\u0442\u043E\u0432\u044B\u0445 \u043F\u043E\u043F\u0440\u0430\u0432\u043E\u043A \u043F\u0443\u0442\u0435\u043C \u0441\u0443\u043F\u0435\u0440\u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0441\u043B\u0430\u0431\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430... \u041C\u044B \u044D\u0442\u043E\u0433\u043E \u043F\u043E\u043D\u044F\u0442\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u043C. \u0422\u043E \u0435\u0441\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C... \u043D\u043E \u0442\u043E, \u043A\u0430\u043A \u0434\u043E \u044D\u0442\u043E\u0433\u043E \u0434\u043E\u0439\u0442\u0438 \u2014 \u0432\u043E\u043F\u0440\u043E\u0441 \u043E\u0447\u0435\u043D\u044C \u0441\u043B\u043E\u0436\u043D\u044B\u0439.
gordon_science_theories_physics.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u044B \u0443\u0436\u0435 \u0438\u0437\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u0438\u0441\u043B\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435!
gordon_science_theories_physics.1.0=\u042D-\u044D-\u044D\u2026
gordon_science_theories_physics.3.0=\u0422\u0430\u043A, \u0432\u0441\u0435. \u041B\u0430\u0434\u043D\u043E. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u043C\u0438. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
