gordon_science_theories_math.1.0=\u0410 \u0441\u0435\u0439\u0447\u0430\u0441?
gordon_science_theories_math.3=\u042D-\u044D-\u044D\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u0437\u0430\u043C\u044F\u043B\u0441\u044F.* \u041D\u0443\u2026 \u041F-\u043F-\u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u043A\u043E\u043D\u0442\u0438\u043D\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u043B \u2014 \u044D\u0442\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E \u0442\u0440\u0430\u0435\u043A\u0442\u043E\u0440\u0438\u044F\u043C, \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u0430 \u043F\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0439 \u0438\u043B\u0438 \u043A\u0430\u043A\u043E\u043C\u0443-\u0442\u043E \u043F\u043E\u0434\u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0443\u2026 *\u0435\u0449\u0435 \u043F\u0430\u0440\u0430 \u043C\u0438\u043D\u0443\u0442 \u043C\u0430\u043B\u043E\u043F\u043E\u043D\u044F\u0442\u043D\u044B\u0445 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439 \u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432* ...\u0438 \u0435\u0441\u043B\u0438 \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435 \u0433\u0430\u0443\u0441\u0441\u043E\u0432\u0430 \u0442\u0438\u043F\u0430 \u0443\u0436\u0435 \u0434\u0430\u0432\u0430\u043B\u043E \u043D\u0430\u043C \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E\u0435, \u0442\u043E \u0442\u0435\u043F\u0435\u0440\u044C... \u0423\u0445!
gordon_science_theories_math.2=\u0410 \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u043D\u0430 \u043F\u043E\u0440\u043E\u0433\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0442\u0438\u043D\u0443\u0430\u043B\u044C\u043D\u044B\u0445 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u043B\u043E\u0432 \u0434\u043B\u044F \u043E\u0431\u0449\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u0435\u0432!
gordon_science_theories_math.3.0=\u041B\u0430\u0434\u043D\u043E. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439\u0442\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u044D\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u2026 \u043F\u043E\u043B\u0435\u0437\u043D\u044B. \u0425\u043E\u0442\u044F \u044F \u0442\u0430\u043A \u043D\u0438\u0447\u0435\u0433\u043E \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u043B.
gordon_science_theories_math.1=\u041A\u043E\u043D\u0442\u0438\u043D\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u043B\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u041A\u043E\u043D\u0442\u0438\u043D\u0443\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u043B\u044B! \u0420\u0430\u043D\u044C\u0448\u0435 \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u0432\u044B\u0447\u0438\u0441\u043B\u044F\u0442\u044C \u0438\u0445 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0441\u043B\u0443\u0447\u0430\u044F \u0433\u0430\u0443\u0441\u0441\u043E\u0432\u044B\u0445 \u043A\u0432\u0430\u0434\u0440\u0430\u0442\u0443\u0440!
gordon_science_theories_math.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u044B \u0443\u0436\u0435 \u0438\u0437\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u0438\u0441\u043B\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435!
gordon_science_theories_math.0.0=\u0411\u044B\u0441\u0442\u0440\u043E \u0432\u044B. \u0427\u0442\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0433\u043E \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
gordon_science_theories_math.2.0=\u0418 \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0438\u0442?
