henry_about_officers.1=*\u0413\u0435\u043D\u0440\u0438 \u043A\u0438\u0432\u0430\u0435\u0442* \u041D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0435 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435, \u043B\u0435\u0433\u043A\u043E\u0435 \u0437\u0430\u0438\u043A\u0430\u043D\u0438\u0435, \u0437\u0430\u0446\u0438\u043A\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043D\u0430 \u0441\u0432\u043E\u0435\u043C \u0434\u0435\u043B\u0435. \u0421\u0442\u0435\u0440\u0435\u043E\u0442\u0438\u043F\u044B \u0441\u043B\u043E\u0432\u043D\u043E \u0441 \u043D\u0435\u0433\u043E \u0438 \u043F\u0438\u0441\u0430\u043B\u0438. \u0421\u0447\u0438\u0442\u0430\u044E \u043B\u0438 \u044F \u044D\u0442\u043E \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u044B\u043C? \u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u0421\u0447\u0438\u0442\u0430\u044E \u043B\u0438 \u044F \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u043F\u043B\u043E\u0445\u0438\u043C \u0447\u043B\u0435\u043D\u043E\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u044B? \u041D\u0435\u0442, \u043E\u043D \u043E\u0442\u043B\u0438\u0447\u043D\u043E \u043F\u0440\u043E\u044F\u0432\u043B\u044F\u0435\u0442 \u0441\u0435\u0431\u044F.
henry_about_officers.0=\u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u044F\u043B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0413\u043E\u0440\u0434\u043E\u043D\u0430, \u0442\u043E\u2026 \u043A\u0430\u043A \u043D\u0438 \u0441\u0442\u0440\u0430\u043D\u043D\u043E, \u043E\u043D \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0443\u0447\u0435\u043D\u044B\u0439. \u0414\u0430\u0436\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439.
henry_about_officers.2.0=\u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0421\u0430\u0440\u044B \u0424\u0440\u043E\u043D\u0442\u0446?
henry_about_officers.3.0=\u0417\u043D\u0430\u0447\u0438\u0442, \u0421\u0430\u0440\u0430 \u2014 \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0447\u043B\u0435\u043D \u044D\u043A\u0438\u043F\u0430\u0436\u0430?
henry_about_officers.4.1=\u0412\u043D\u0435\u0437\u0430\u043F\u043D\u043E. \u0422\u043E\u0433\u0434\u0430 \u043C\u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u0439\u0442\u0438 \u0438 \u043F\u043E\u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u0442\u044C \u0432 \u043E\u0434\u0438\u043D\u043E\u0447\u0435\u0441\u0442\u0432\u0435 \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043C\u043E\u044F \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447.
henry_about_officers.4.0=\u0410\u0433\u0430, \u0432\u043E\u0442 \u043E\u043D\u043E \u043A\u0430\u043A? \u042F \u044D\u0442\u043E \u0443\u0447\u0442\u0443. \u041D\u043E \u0434\u0430\u0432\u0430\u0439 \u043F\u043E\u043A\u0430 \u0437\u0430\u0431\u0443\u0434\u0435\u043C \u043E \u043C\u043E\u0438\u0445 \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u0445 \u0438 \u043E\u0431\u0441\u0443\u0434\u0438\u043C \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u043B\u0430.
henry_about_officers.0.0=\u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439?
henry_about_officers.4=\u0425\u043E\u0440\u043E\u0448\u0438\u0439. \u041D\u043E \u0441 \u044D\u0442\u043E\u0439 \u0441\u0432\u043E\u0435\u0439 \u0440\u0435\u043B\u0438\u0433\u0438\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u0438 \u043D\u0435 \u043B\u0438\u0448\u0435\u043D\u0430. \u041D\u0435\u0442, \u043D\u0435 \u0442\u043E. \u042F \u0442\u043E\u0436\u0435 \u0432\u0435\u0440\u044E \u0432 \u0411\u043E\u0433\u0430, \u044F \u043A\u0430\u0442\u043E\u043B\u0438\u043A, \u043D\u043E\u2026 *\u0413\u0435\u043D\u0440\u0438 \u043C\u043E\u0440\u0449\u0438\u0442\u0441\u044F, \u043A\u0440\u0438\u0432\u0438\u0442 \u0433\u0443\u0431\u044B* \u0417\u0430\u0431\u0443\u0434\u044C\u0442\u0435. \u042F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u0435\u043D. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432, \u0432\u0441\u0435 \u043C\u044B \u0442\u0443\u0442 \u0441\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C\u0438. \u0418, \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0432\u044B \u0442\u043E\u0436\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
henry_about_officers.1.0=\u041D\u043E \u0432\u0441\u0435 \u0436\u0435 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u0442\u044B \u0435\u0433\u043E \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C.
henry_about_officers.3=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0435\u0439 \u043A\u0440\u0443\u043F\u043D\u043E \u043F\u043E\u0432\u0435\u0437\u043B\u043E: \u043F\u043E\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u0442\u0430\u043A\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0434\u0430 \u0432 \u0442\u0430\u043A\u043E\u043C \u043C\u043E\u043B\u043E\u0434\u043E\u043C \u0432\u043E\u0437\u0440\u0430\u0441\u0442\u0435. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u044F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u043E\u043D\u0430 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044F \u0433\u0435\u043D\u0438\u0435\u043C \u0432 \u0441\u0432\u043E\u0435\u0439 \u043E\u0431\u043B\u0430\u0441\u0442\u0438. \u0422\u0430\u043A \u0447\u0442\u043E \u043D\u0438\u0447\u0435\u0433\u043E \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u043B\u0447\u0430\u0432, \u0413\u0435\u043D\u0440\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442* \u0410 \u0435\u0449\u0435 \u043E\u043D\u0430 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043F\u043E \u0441\u0443\u0431\u0431\u043E\u0442\u0430\u043C \u0438 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0443\u0433\u043E\u0449\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u0447\u0435\u043C-\u0442\u043E \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C. \u0414\u0430\u0436\u0435 \u043D\u0430\u043C \u043F\u0440\u0438\u043D\u043E\u0441\u0438\u043B\u0430 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u043F\u0435\u0447\u0435\u043D\u044C\u0435. \u041E\u0447\u0435\u043D\u044C \u0432\u043A\u0443\u0441\u043D\u043E\u0435.
henry_about_officers.2=*\u0413\u0435\u043D\u0440\u0438 \u0441\u043D\u043E\u0432\u0430 \u043A\u0438\u0432\u0430\u0435\u0442*
