henry_private_time.0.3=\u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0448\u044C. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_private_time.0.2=\u0417\u0430\u0439\u0442\u0438 \u0432 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B? \u042D\u0442\u043E \u043D\u0430\u043C\u0435\u043A \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0432 \u043F\u043E\u0440\u044F\u0434\u043E\u043A?
henry_private_time.0.1=\u0427\u0442\u043E \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u0443\u0435\u0448\u044C \u0438\u0437 \u0444\u0438\u043B\u044C\u043C\u043E\u0432?
henry_private_time.0.0=\u041B\u044E\u0431\u0438\u0448\u044C \u043F\u043E\u0447\u0438\u0442\u0430\u0442\u044C?
henry_private_time.2.0=\u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
henry_private_time.4.2=\u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0448\u044C. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_private_time.4.1=\u0417\u0430\u0439\u0442\u0438 \u0432 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B? \u042D\u0442\u043E \u043D\u0430\u043C\u0435\u043A \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0432 \u043F\u043E\u0440\u044F\u0434\u043E\u043A?
henry_private_time.4.0=\u041B\u044E\u0431\u0438\u0448\u044C \u043F\u043E\u0447\u0438\u0442\u0430\u0442\u044C?
henry_private_time.4=\u041E\u0442\u0440\u044F\u0434 \u0441\u043E\u043B\u0434\u0430\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u043B \u0432\u044B\u0439\u0442\u0438 \u0438\u0437 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u0433\u043E\u0440\u043E\u0434\u0430, \u043D\u043E \u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u0432\u0433\u043B\u0443\u0431\u044C, \u043D\u0430\u0440\u0443\u0448\u0438\u043B \u043F\u0440\u0438\u043A\u0430\u0437. \u041D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0443 \u043D\u0435\u0433\u043E \u0431\u044B\u043B\u0438 \u0445\u043E\u0440\u043E\u0448\u0438\u0435, \u043D\u043E \u043F\u0440\u0438\u0432\u0435\u043B\u043E \u044D\u0442\u043E \u043A \u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u0433\u043E\u0440\u043E\u0434 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u043B\u0441\u044F \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u041C\u043D\u043E\u0433\u043E \u0441\u043C\u0435\u0440\u0442\u0435\u0439, \u043A \u043A\u043E\u043D\u0446\u0443 \u0432 \u0436\u0438\u0432\u044B\u0445 \u0438\u0437 \u043E\u0442\u0440\u044F\u0434\u0430 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0424\u0438\u043B\u044C\u043C \u043A\u043E\u043D\u0447\u0430\u0435\u0442\u0441\u044F \u0445\u043E\u0440\u043E\u0448\u043E, \u0438 \u043C\u043D\u0435 \u044D\u0442\u043E \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0441\u043B\u043E\u043C\u0430\u043B\u0441\u044F, \u043D\u043E \u0441\u043C\u043E\u0433 \u0447\u0435\u0440\u0435\u0437 \u0432\u0441\u0435 \u044D\u0442\u043E \u043F\u0440\u043E\u0439\u0442\u0438, \u0438 \u0434\u0430\u0436\u0435 \u0432\u044B\u0436\u0438\u043B. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0434\u043E \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u044B\u043C \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C.
henry_private_time.3=*\u0413\u0435\u043D\u0440\u0438 \u0432\u0435\u0436\u043B\u0438\u0432\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u0412\u043E\u0442 \u0443\u0436 \u043D\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041A\u0442\u043E-\u0442\u043E, \u0430 \u0432\u044B \u0432 \u043E\u0442\u043B\u0438\u0447\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435. \u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u0442\u0430\u043A\u043E\u0433\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u0443 \u0432\u0430\u0441 \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0439 \u043E\u0431\u043C\u0435\u043D \u0432\u0435\u0449\u0435\u0441\u0442\u0432. \u041D\u043E \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B \u043B\u0438\u0448\u043D\u0438\u043C \u043D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442.
henry_private_time.2=\u041C\u043D\u043E\u0433\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0444\u0438\u043B\u044C\u043C\u043E\u0432. \u0410 \u0435\u0449\u0435 - \u043B\u044E\u0431\u043B\u044E \u043F\u0435\u0440\u0435\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \"\u0427\u0435\u0440\u0442\u0443\". \u0422\u043E\u0442 \u0444\u0438\u043B\u044C\u043C, \u043F\u0440\u043E \u043E\u0442\u0440\u044F\u0434 \u0441\u043E\u043B\u0434\u0430\u0442 \u0432 \u0414\u0443\u0431\u0430\u0435. 
henry_private_time.1=\u041D\u0435 \u043E\u0447\u0435\u043D\u044C. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0443\u044E \u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0443. *\u0413\u0435\u043D\u0440\u0438 \u043B\u0435\u0437\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u043F\u043E\u0434 \u0441\u0442\u043E\u043B, \u0438 \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 - \u0432\u043E\u0442 \u0443\u0436 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E! - \u0431\u0443\u043C\u0430\u0436\u043D\u0443\u044E \u043A\u043D\u0438\u0433\u0443. \u041E\u043D\u0430 \u043D\u0435 \u0432 \u043B\u0443\u0447\u0448\u0435\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438. \u041C\u043E\u0436\u043D\u043E \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C \"\u0421\u0442\u0435\u0439\u043D\u0431\u0435\u043A. \u0418\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0435.\". \u041C\u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u0421\u0442\u0435\u0439\u043D\u0431\u0435\u043A. \u041A\u0430\u0436\u0434\u043E\u0435 \u0441\u043B\u043E\u0432\u043E \u0442\u0430\u043C, \u0433\u0434\u0435 \u0435\u043C\u0443 \u043D\u0430\u0434\u043E \u0431\u044B\u0442\u044C.
henry_private_time.0=\u041A\u0430\u043A \u0438 \u0432\u0441\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0427\u0438\u0442\u0430\u044E \u043A\u043D\u0438\u0433\u0438, \u0441\u043C\u043E\u0442\u0440\u044E \u0444\u0438\u043B\u044C\u043C\u044B, \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0441\u044C \u0441\u043F\u043E\u0440\u0442\u043E\u043C\u2026 \u043A\u0441\u0442\u0430\u0442\u0438 \u0433\u043E\u0432\u043E\u0440\u044F, \u0437\u0430\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u043D\u0430\u043C \u0432 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B? \u0422\u0430\u043C \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0439 \u0431\u0430\u0441\u0441\u0435\u0439\u043D.
henry_private_time.1.2=\u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0448\u044C. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_private_time.1.1=\u0417\u0430\u0439\u0442\u0438 \u0432 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B? \u042D\u0442\u043E \u043D\u0430\u043C\u0435\u043A \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0432 \u043F\u043E\u0440\u044F\u0434\u043E\u043A?
henry_private_time.1.0=\u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0444\u0438\u043B\u044C\u043C\u043E\u0432?
henry_private_time.3.2=\u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0448\u044C. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_private_time.3.1=\u0427\u0442\u043E \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u0443\u0435\u0448\u044C \u0438\u0437 \u0444\u0438\u043B\u044C\u043C\u043E\u0432?
henry_private_time.3.0=\u041B\u044E\u0431\u0438\u0448\u044C \u043F\u043E\u0447\u0438\u0442\u0430\u0442\u044C?
