henry_private_life.6.0=\u0423\u0445. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0435?
henry_private_life.1.4=\u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u043D\u0430 \u044D\u0442\u043E\u043C, \u0443 \u043C\u0435\u043D\u044F \u0434\u0435\u043B\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_private_life.1.3=\u041A\u0440\u0430\u0442\u043A\u043E \u0438 \u043F\u043E \u0434\u0435\u043B\u0443 \u2014 \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0432\u043E\u0435\u043D\u043D\u044B\u0439. \u041F\u043E\u0441\u043B\u0443\u0448\u0430\u043B \u0431\u044B \u0434\u0430\u043B\u044C\u0448\u0435, \u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043B \u043F\u043E\u043B\u043D\u043E.
henry_private_life.1.2=\u0427\u0442\u043E \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431 \u0430\u0440\u043C\u0438\u0438?
henry_private_life.1.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0441\u0435\u043C\u044C\u044E.
henry_private_life.1.0=\u041F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u0442\u0440\u0438 \u0433\u043E\u0434\u0430. \u041D\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C \u0441\u0435\u0431\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0430\u0440\u044B\u043C \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u044D\u0442\u043E\u0433\u043E? \u0418\u0437\u0432\u0438\u043D\u0438, \u0435\u0441\u043B\u0438 \u0447\u0435\u043C \u0437\u0430\u0434\u0435\u043B.
henry_private_life.3.3=\u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u043D\u0430 \u044D\u0442\u043E\u043C, \u0443 \u043C\u0435\u043D\u044F \u0434\u0435\u043B\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_private_life.3.2=\u041A\u0440\u0430\u0442\u043A\u043E \u0438 \u043F\u043E \u0434\u0435\u043B\u0443 \u2014 \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0432\u043E\u0435\u043D\u043D\u044B\u0439. \u041F\u043E\u0441\u043B\u0443\u0448\u0430\u043B \u0431\u044B \u0434\u0430\u043B\u044C\u0448\u0435, \u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043B \u043F\u043E\u043B\u043D\u043E.
henry_private_life.7=\u042F \u043D\u0435 \u0431\u0443\u0434\u0443 \u0441\u043A\u0440\u044B\u0432\u0430\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u043D\u043E\u0433\u043E\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F. \u041C\u043E\u0436\u043D\u043E \u043B\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u044D\u0442\u043E \u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u043C? \u041A\u0430\u0436\u0434\u044B\u0439 \u0440\u0435\u0448\u0430\u0435\u0442 \u0441\u0430\u043C \u0434\u043B\u044F \u0441\u0435\u0431\u044F. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043C\u043E\u0436\u043D\u043E. \u0415\u0441\u043B\u0438 \u0431\u044B \u044F \u0442\u0430\u043A \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u043B, \u0442\u043E \u043D\u0435 \u0431\u044B\u043B \u0431\u044B \u0432\u043E\u0435\u043D\u043D\u044B\u043C, \u043D\u0435\u0442?
henry_private_life.3.1=\u0427\u0442\u043E \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431 \u0430\u0440\u043C\u0438\u0438?
henry_private_life.6=\u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u044F \u0431\u044B\u043B \u0432\u043E \u0444\u043B\u043E\u0442\u0435. USS \u00AB\u0425\u0430\u0439\u043D\u043B\u0430\u0439\u043D\u00BB, \u0441\u043B\u044B\u0448\u0430\u043B\u0438 \u0436\u0435 \u043E \u0442\u0430\u043A\u043E\u043C? \u041A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432 \u0447\u0435\u0441\u0442\u044C \u043F\u0438\u0441\u0430\u0442\u0435\u043B\u044F. \u041F\u043E\u0442\u043E\u043C \u043F\u043E\u043F\u0430\u043B \u0432 SEAL, \u043B\u0435\u0439\u0442\u0435\u043D\u0430\u043D\u0442\u043E\u043C. \u0422\u0430\u043C \u0441\u043B\u0443\u0436\u0438\u043B \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0432 \u00AB\u0420\u0435\u0431\u044F\u0442 \u041C\u0430\u0440\u0441\u0438\u043D\u043A\u043E\u00BB. \u0418 \u0442\u0430\u043A \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430, \u043F\u043E\u043A\u0430 \u043C\u0435\u043D\u044F \u043D\u0435 \u043F\u0440\u0438\u043F\u0438\u0441\u0430\u043B\u0438 \u043A \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-2\u00BB.
henry_private_life.3.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0441\u0435\u043C\u044C\u044E.
henry_private_life.5=\u0414\u0435\u0442\u0438\u2026 *\u0441\u043D\u043E\u0432\u0430 \u043C\u043D\u0435\u0442\u0441\u044F* \u042D\u0442\u043E \u0434\u0435\u0442\u0438. \u042F \u0438\u0445 \u043B\u044E\u0431\u043B\u044E, \u0438 \u043E\u043D\u0438 \u043C\u0435\u043D\u044F \u043B\u044E\u0431\u044F\u0442. \u041D\u043E \u0441 \u0430\u0440\u043C\u0438\u0435\u0439 \u0443 \u043C\u0435\u043D\u044F \u0441\u043B\u043E\u0436\u0438\u043B\u043E\u0441\u044C \u043A\u0430\u043A-\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0448\u0435.
henry_private_life.5.3=\u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u043D\u0430 \u044D\u0442\u043E\u043C, \u0443 \u043C\u0435\u043D\u044F \u0434\u0435\u043B\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_private_life.4=\u0410 \u0447\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0412 \u0433\u043E\u043B\u043E\u0432\u0443 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0438\u0434\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0421 \u041C\u044D\u0433\u0430\u043D\u043D \u044F \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u043B\u0441\u044F \u0440\u0430\u043D\u043E, \u0432 \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044C \u0442\u0440\u0438. \u0421\u043F\u0443\u0441\u0442\u044F \u0433\u043E\u0434 \u043C\u044B \u0441\u044B\u0433\u0440\u0430\u043B\u0438 \u0441\u0432\u0430\u0434\u044C\u0431\u0443. \u0418\u2026 *\u0413\u0435\u043D\u0440\u0438 \u043C\u043D\u0435\u0442\u0441\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0434\u0435\u043B\u0430\u044F \u044D\u0442\u043E \u0442\u0430\u043A \u043E\u0442\u043A\u0440\u044B\u0442\u043E.* \u041D\u0435 \u0437\u043D\u0430\u044E. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0432\u0441\u0435?
henry_private_life.5.2=\u041A\u0440\u0430\u0442\u043A\u043E \u0438 \u043F\u043E \u0434\u0435\u043B\u0443 \u2014 \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0432\u043E\u0435\u043D\u043D\u044B\u0439. \u041F\u043E\u0441\u043B\u0443\u0448\u0430\u043B \u0431\u044B \u0434\u0430\u043B\u044C\u0448\u0435, \u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043B \u043F\u043E\u043B\u043D\u043E.
henry_private_life.3=\u0412 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435? *\u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442, \u044F \u043D\u0430\u043A\u043E\u043D\u0435\u0446 \u0441\u0442\u0430\u0440\u0435\u044E.
henry_private_life.5.1=\u0427\u0442\u043E \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431 \u0430\u0440\u043C\u0438\u0438?
henry_private_life.2=*\u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B, \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0411\u0443\u0434\u044C \u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0430\u0440\u044B\u043C \u2014 \u043C\u0435\u043D\u044F \u0431\u044B \u0441\u043F\u0438\u0441\u0430\u043B\u0438, \u043D\u0435\u0442? \u0414\u0430, \u0441\u0442\u0430\u0440\u043E\u0435 \u0437\u043E\u043B\u043E\u0442\u043E \u0440\u0435\u0434\u043A\u043E \u0431\u043B\u0435\u0441\u0442\u0438\u0442. \u041D\u043E \u043E\u043D\u043E \u0432\u0441\u0435 \u0435\u0449\u0435 \u0437\u043E\u043B\u043E\u0442\u043E.
henry_private_life.5.0=\u041F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u0442\u0440\u0438 \u0433\u043E\u0434\u0430. \u041D\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C \u0441\u0435\u0431\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0430\u0440\u044B\u043C \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u044D\u0442\u043E\u0433\u043E? \u0418\u0437\u0432\u0438\u043D\u0438, \u0435\u0441\u043B\u0438 \u0447\u0435\u043C \u0437\u0430\u0434\u0435\u043B.
henry_private_life.1=\u0410. \u0412\u044B \u043E\u0431 \u044D\u0442\u043E\u043C. *\u0413\u0435\u043D\u0440\u0438 \u043A\u0438\u0432\u0430\u0435\u0442* \u041C\u0435\u043D\u044F \u0437\u043E\u0432\u0443\u0442 \u0413\u0435\u043D\u0440\u0438 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0438 \u043C\u043D\u0435 \u043F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u0442\u0440\u0438 \u0433\u043E\u0434\u0430. \u0416\u0435\u043D\u0430\u0442, \u0442\u0440\u043E\u0435 \u0434\u0435\u0442\u0435\u0439: \u0441\u0442\u0430\u0440\u0448\u0435\u0439 \u2014 \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044C \u0441\u0435\u043C\u044C, \u043C\u043B\u0430\u0434\u0448\u0435\u043C\u0443 \u2014 \u0432\u043E\u0441\u0435\u043C\u044C. \u0412\u0441\u044E \u0441\u043E\u0437\u043D\u0430\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0436\u0438\u0437\u043D\u044C \u0441\u043B\u0443\u0436\u0443 \u0432 \u0430\u0440\u043C\u0438\u0438. 
henry_private_life.7.4=\u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u043D\u0430 \u044D\u0442\u043E\u043C, \u0443 \u043C\u0435\u043D\u044F \u0434\u0435\u043B\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_private_life.0=\u042F, \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B, \u0447\u0442\u043E \u043D\u0435 \u0445\u043E\u0447\u0443 \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044C \u043C\u043E\u0435 \u043F\u0440\u043E\u0448\u043B\u043E\u0435. \u0414\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u044C\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
henry_private_life.7.3=\u041A\u0440\u0430\u0442\u043A\u043E \u0438 \u043F\u043E \u0434\u0435\u043B\u0443 \u2014 \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0432\u043E\u0435\u043D\u043D\u044B\u0439. \u041F\u043E\u0441\u043B\u0443\u0448\u0430\u043B \u0431\u044B \u0434\u0430\u043B\u044C\u0448\u0435, \u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043B \u043F\u043E\u043B\u043D\u043E.
henry_private_life.7.2=\u0427\u0442\u043E \u043C\u043E\u0436\u0435\u0448\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431 \u0430\u0440\u043C\u0438\u0438?
henry_private_life.7.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0441\u0435\u043C\u044C\u044E.
henry_private_life.7.0=\u041F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u0442\u0440\u0438 \u0433\u043E\u0434\u0430. \u041D\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C \u0441\u0435\u0431\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0430\u0440\u044B\u043C \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u044D\u0442\u043E\u0433\u043E? \u0418\u0437\u0432\u0438\u043D\u0438, \u0435\u0441\u043B\u0438 \u0447\u0435\u043C \u0437\u0430\u0434\u0435\u043B.
henry_private_life.0.2=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0442\u0435\u0431\u044F \u0432 \u043F\u043E\u043A\u043E\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_private_life.0.1=\u041C\u0434\u0430. \u041D\u0443, \u043B\u0430\u0434\u043D\u043E. \u0422\u043E\u0433\u0434\u0430 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_private_life.0.0=\u042F \u043D\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C. \u041F\u0440\u043E\u0441\u0442\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043E \u0441\u0435\u0431\u0435. \u0421\u0447\u0438\u0442\u0430\u0439 \u044D\u0442\u043E \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043E\u043F\u0440\u043E\u0441\u043E\u043C.
henry_private_life.2.0=\u041F\u043E\u044D\u0442\u0438\u0447\u043D\u043E.
henry_private_life.4.0=\u0410 \u0434\u0435\u0442\u0438?
