henry_zorsan_war_preparations.1.0=\u042F \u043D\u0435 \u043E \u0442\u043E\u043C. \u041C\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u0432\u043E\u0439\u043D\u0435?
henry_zorsan_war_preparations.9=\u041F\u0440\u0438\u043A\u0430\u0436\u0435\u0442\u0435 \u043C\u0435\u043D\u044F \u0440\u0430\u0441\u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0440\u043E\u0435\u043C?
henry_zorsan_war_preparations.3.1=\u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F.
henry_zorsan_war_preparations.8=\u0422\u043E\u0447\u043D\u043E. \u0412\u043E\u0442 \u0432\u0438\u0434\u0438\u0442\u0435. \u0418 \u0447\u0442\u043E, \u043A\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0433\u043E\u0442\u043E\u0432\u044B \u043B\u0438 \u043C\u044B? \u0418\u043B\u0438 \u0440\u0435\u0430\u043B\u0438\u0437\u043C \u0442\u0443\u0442 \u043D\u0435\u0443\u043C\u0435\u0441\u0442\u0435\u043D?
henry_zorsan_war_preparations.3.0=\u041C\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u043E\u0431\u0435\u0434\u0438\u043C.
henry_zorsan_war_preparations.7=\u041D\u0435 \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0439\u0442\u0435\u0441\u044C, \u0440\u0435\u0430\u043B\u0438\u0437\u043C - \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u044F \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0447\u0438\u043D\u043E\u0432, \u0445\u0435\u0445. *\u0413\u0435\u043D\u0440\u0438 \u0443\u0441\u043C\u0435\u0445\u043D\u0443\u043B\u0441\u044F.* \u041D\u0430\u043C \u044D\u0442\u043E \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043E \u043F\u043E \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438. \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0437\u043D\u0430\u0442\u044C, \u0433\u043E\u0442\u043E\u0432\u044B \u043B\u0438 \u043C\u044B? \u0427\u0442\u043E \u0436\u0435. \u041D\u0430\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u0438\u0442 \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0441 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0443\u0436\u0435 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0438\u043C\u0435\u043B \u043E\u043F\u044B\u0442 \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u0430\u0436\u0435 \u043D\u0435\u043E\u0434\u043D\u043E\u043A\u0440\u0430\u0442\u043D\u044B\u0439. \u0412 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A \u0443 \u043D\u0430\u0441 \u044D\u0442\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430 \u043D\u0435\u0442, \u0430 \u0434\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0431\u044B \u0438 \u0431\u044B\u043B, \u0442\u043E \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0431\u043E\u0435\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u0430\u043B\u044C\u043D\u0435\u0433\u043E \u0440\u0430\u0434\u0438\u0443\u0441\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u044D\u0442\u043E...
henry_zorsan_war_preparations.6=\u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D\u044B. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043D\u0435 \u043E\u0442\u0447\u0430\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044C. \u0428\u0430\u043D\u0441\u044B \u0435\u0441\u0442\u044C \u0432\u0441\u0435\u0433\u0434\u0430\u2026 \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
henry_zorsan_war_preparations.5=\u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. \u042F \u043F\u0440\u0435\u0434\u0435\u043B\u044C\u043D\u043E \u0447\u0435\u0441\u0442\u0435\u043D\u2026 \u0417\u043D\u0430\u0435\u0442\u0435, \u0442\u0435\u043C\u0430 \u0441\u0435\u0431\u044F \u0438\u0441\u0447\u0435\u0440\u043F\u0430\u043B\u0430. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
henry_zorsan_war_preparations.5.1=\u041D\u0435\u0442, \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u043A \u0441\u0432\u043E\u0438\u043C \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_zorsan_war_preparations.4=\u0414\u0430-\u0434\u0430. \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u043F\u043E\u0431\u0435\u0434\u0438\u043C. *\u043A\u0438\u0432\u0430\u0435\u0442 \u0413\u0435\u043D\u0440\u0438.*
henry_zorsan_war_preparations.5.0=\u0414\u0430. \u0415\u0441\u0442\u044C \u043E\u0434\u043D\u043E \u0434\u0435\u043B\u043E.
henry_zorsan_war_preparations.3=\u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E \u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u0441 \u0443\u0441\u043F\u0435\u0445\u043E\u043C \u0432\u044B\u0440\u0435\u0437\u0430\u043B\u043E \u0441\u0430\u043C\u043E \u0441\u0435\u0431\u044F. \u041C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u044D\u0442\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u043E\u0434\u0430 \u0432\u043E\u0435\u043D\u043D\u044B\u043C \u043E\u043D\u0430\u043D\u0438\u0437\u043C\u043E\u043C, \u044D\u0434\u0430\u043A\u043E\u0435: \"\u0422\u0438\u0445\u043E \u0441\u0430\u043C \u0441 \u0441\u043E\u0431\u043E\u044E\". *\u0413\u0435\u043D\u0440\u0438 \u0435\u0434\u043A\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0441\u043C\u043E\u0442\u0440\u044F \u0438\u0441\u043F\u043E\u0434\u043B\u043E\u0431\u044C\u044F.* \u0410 \u0442\u0435\u043F\u0435\u0440\u044C \u043D\u0430\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u0438\u0442 \u043F\u0435\u0440\u0432\u043E\u0435 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435. \u041C\u044B \u0440\u0430\u043D\u044C\u0448\u0435 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0432\u043E\u0435\u0432\u0430\u043B\u0438 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435. \u041A\u043E \u0432\u0441\u0435\u043C\u0443 \u043F\u0440\u043E\u0447\u0435\u043C\u0443 \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0435\u0449\u0435 \u0442\u043E, \u0447\u0442\u043E \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D \u0431\u043E\u0435\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u0430\u043B\u044C\u043D\u0435\u0433\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F - \u0410\u0432\u0440\u043E\u0440\u0430 2. \u041D\u0443, \u043A\u0430\u043A, \u044F \u0432\u0441\u0435 \u0435\u0449\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u0440\u0430\u0447\u043D\u043E \u043C\u044B\u0441\u043B\u044E?
henry_zorsan_war_preparations.10=\u0410 \u0447\u0442\u043E \u0435\u0449\u0435 \u043C\u043D\u0435 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F? \u041F\u0435\u0440\u0435\u0434 \u043B\u0438\u0446\u043E\u043C \u0432\u043E\u0439\u043D\u044B \u0441 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043D\u0435\u043E\u0434\u043D\u043E\u043A\u0440\u0430\u0442\u043D\u043E \u0432\u043E\u0435\u0432\u0430\u043B \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435, \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A \u0443 \u043D\u0430\u0441 \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430 \u043D\u0435\u0442, \u0434\u0430 \u0438 \u0431\u043E\u0435\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u0441\u0435\u0433\u043E \u043E\u0434\u0438\u043D - \u0410\u0432\u0440\u043E\u0440\u0430 2\u2026 \u0427\u0442\u043E \u043C\u043D\u0435 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F, \u043A\u0440\u043E\u043C\u0435 \u043A\u0430\u043A \u0448\u0443\u0442\u0438\u0442\u044C?
henry_zorsan_war_preparations.2=\u041C\u044B? *\u0413\u0435\u043D\u0440\u0438 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F* \u0413\u043E\u0442\u043E\u0432\u044B. \u041D\u043E \u043D\u0430\u043C \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430, \u0438\u0445 \u0432\u043E\u0435\u043D\u043D\u044B\u0439 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B. \u0415\u0441\u043B\u0438 \u0443\u0447\u0435\u0441\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u044F \u0443\u0436\u0435 \u0443\u0441\u043F\u0435\u043B \u0443\u0432\u0438\u0434\u0435\u0442\u044C - \u043D\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0442\u044F\u0436\u0435\u043B\u043E.
henry_zorsan_war_preparations.10.1=\u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F.
henry_zorsan_war_preparations.1=\u0421\u0432\u044F\u0437\u044C \u0441\u0431\u043E\u0438\u0442? \u041D\u0435\u0442? \u042F \u0441\u043A\u0430\u0437\u0430\u043B - \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C. *\u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u043B \u044D\u0442\u043E \u0433\u0440\u043E\u043C\u0447\u0435* \u0421 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B - \u044D\u0442\u043E \u0437\u0430\u043A\u043E\u043D\u043E\u043C\u0435\u0440\u043D\u043E.
henry_zorsan_war_preparations.10.0=\u041C\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u043E\u0431\u0435\u0434\u0438\u043C.
henry_zorsan_war_preparations.0=\u041E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C.
henry_zorsan_war_preparations.7.0=\u0410\u0432\u0440\u043E\u0440\u0430 2.
henry_zorsan_war_preparations.0.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 - \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441.
henry_zorsan_war_preparations.9.0=\u0428\u0443\u0442\u0438\u0448\u044C. \u0410 \u0432 \u0434\u043E\u0441\u044C\u0435 \u0442\u044B \u0442\u0430\u043A\u0438\u043C \u0448\u0443\u0442\u043D\u0438\u043A\u043E\u043C \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D.
henry_zorsan_war_preparations.0.1=\u042F \u043D\u0435 \u043E \u0442\u043E\u043C. \u041C\u044B \u043A \u043D\u0435\u0439 \u0433\u043E\u0442\u043E\u0432\u044B?
henry_zorsan_war_preparations.0.0=\u0427\u0442\u043E?
henry_zorsan_war_preparations.2.2=\u0423\u043F\u0430\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0448\u044C\u0441\u044F, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447? \u041D\u0443-\u043D\u0443.
henry_zorsan_war_preparations.2.1=\u041C\u0440\u0430\u0447\u043D\u043E, \u043D\u043E \u0440\u0435\u0430\u043B\u0438\u0437\u043C - \u044D\u0442\u043E \u0432\u0441\u0435\u0433\u0434\u0430 \u0445\u043E\u0440\u043E\u0448\u043E.
henry_zorsan_war_preparations.2.0=\u0422\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u043C\u044B\u0441\u043B\u0438\u0448\u044C. \u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043B\u043E \u0432\u043E\u0439\u043D\u044B \u043D\u0435 \u0440\u0430\u0437 \u0438 \u043D\u0435 \u0434\u0432\u0430.
henry_zorsan_war_preparations.4.0=\u0421\u0430\u0440\u043A\u0430\u0437\u043C?
henry_zorsan_war_preparations.6.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_zorsan_war_preparations.6.0=\u0414\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E. 
henry_zorsan_war_preparations.8.1=\u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F.
henry_zorsan_war_preparations.8.0=\u041C\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u043E\u0431\u0435\u0434\u0438\u043C.
