henry_about_gardener.4.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.4.0=\u0414\u0430.
henry_about_gardener.99.4=\u041D\u0435 \u0431\u0435\u0440\u0438 \u0432 \u0433\u043E\u043B\u043E\u0432\u0443. \u042F \u043F\u0435\u0440\u0435\u0434\u0443\u043C\u0430\u043B. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.99.3=\u041C\u043C\u043C\u2026 \u0437\u043D\u0430\u0435\u0448\u044C, \u0434\u0430\u0432\u0430\u0439 \u043E\u0431\u0441\u0443\u0434\u0438\u043C \u043A\u043E\u0435-\u0447\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0435.
henry_about_gardener.99.2=\u041E\u043D \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0434\u0430\u043B \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0439 \u0441\u043E\u0432\u0435\u0442.
henry_about_gardener.99.1=\u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C \u043D\u0430\u0441\u0447\u0435\u0442 \u044D\u0442\u043E\u0439 \u00AB\u0424\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0438 \u041F\u0443\u0442\u0438\u00BB?
henry_about_gardener.6.0=\u042D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u0440\u0430\u0437\u0443\u043C\u043D\u043E.
henry_about_gardener.99.0=\u041E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u0432\u0438\u0434\u0435\u043B \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-1\u00BB!
henry_about_gardener.8.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.8.0=\u0414\u0430.
henry_about_gardener.8=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u0441\u043E \u043C\u043D\u043E\u0439 \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
henry_about_gardener.7=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0439 \u043A\u0443\u0440\u0441 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043E\u0444\u0438\u0446\u0435\u0440\u0430. \u0410 \u0432\u044B \u0440\u0430\u0437\u0432\u0435 \u043D\u0435 \u0437\u043D\u0430\u043B\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? *\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
henry_about_gardener.6=\u041D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u043A \u0442\u043E\u0440\u0433\u043E\u0432\u0446\u0443 \u043D\u0435\u043F\u043E\u0434\u0430\u043B\u0435\u043A\u0443? \u0414\u0430, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u042F \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0443\u0441\u044C \u043E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435 \u043A \u0431\u043E\u0435\u0432\u043E\u0439 \u0442\u0440\u0435\u0432\u043E\u0433\u0435. \u041C\u0430\u043B\u043E \u043B\u0438.
henry_about_gardener.5=\u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0427\u0435\u043C-\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u0413\u0435\u0440\u0430\u043A\u043B\u0438\u0442\u0430, \u043D\u043E \u0447\u0435\u043C \u2014 \u0443\u0436\u0435 \u0438 \u043D\u0435 \u0432\u0441\u043F\u043E\u043C\u043D\u044E. \u0410\u043D\u0442\u0438\u0447\u043D\u0443\u044E \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044E \u044F \u0438\u0437\u0443\u0447\u0430\u043B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E.
henry_about_gardener.1.2=\u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043D\u0430\u0448\u0438\u0445 \u0442\u043E\u0432\u0430\u0440\u0438\u0449\u0435\u0439.
henry_about_gardener.4=\u041D\u0435 \u043C\u043E\u0436\u0435\u043C. \u041C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u0445 \u0431\u0440\u043E\u0441\u0438\u0442\u044C. \u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0431\u043E\u043B\u0435\u0435 \u0441\u0435\u043C\u0438 \u043C\u0438\u043B\u043B\u0438\u0430\u0440\u0434\u043E\u0432 \u043B\u044E\u0434\u0435\u0439. \u0418 \u0432\u0441\u0435 \u0438\u0445 \u043D\u0430\u0434\u0435\u0436\u0434\u044B \u0432\u043E\u0437\u043B\u043E\u0436\u0435\u043D\u044B \u043D\u0430 \u043D\u0430\u0441. \u0415\u0441\u043B\u0438 \u043D\u0430\u0441 \u043D\u0435 \u0441\u0442\u0430\u043D\u0435\u0442, \u0442\u043E \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-3\u00BB \u043D\u0435 \u0431\u0443\u0434\u0435\u0442. \u041D\u0438\u043A\u043E\u0433\u043E \u0443\u0436\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442\u2026 *\u0413\u0435\u043D\u0440\u0438 \u043D\u0435\u043E\u0442\u0440\u044B\u0432\u043D\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443* \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u044B \u044D\u0442\u043E \u043F\u043E\u0439\u043C\u0435\u0442\u0435. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
henry_about_gardener.1.1=\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u043E... \u0422\u0430\u043C \u0436\u0435 \u0442\u043E\u0436\u0435 \u043B\u044E\u0434\u0438.
henry_about_gardener.3=\u0418 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043B\u044E\u0434\u0438. \u0418 \u0438\u0445 \u0442\u0430\u043C \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u043D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0435-1\u00BB. \u0422\u0430\u043A\u0438\u0435 \u0432\u043E\u0442 \u0434\u0435\u043B\u0430. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
henry_about_gardener.1.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0422\u044B \u043F\u0440\u0430\u0432. \u041E\u043D\u0438 \u043D\u0430\u0441 \u0431\u044B \u043F\u043E\u043D\u044F\u043B\u0438... \u041D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0436\u0430\u043B\u044C.
henry_about_gardener.2=\u0414\u0430. \u041E\u043D\u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u0431\u044B \u0442\u043E\u0447\u043D\u043E \u0442\u0430\u043A \u0436\u0435. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
henry_about_gardener.99=\u042F \u0432\u0430\u0441 \u0441\u043B\u0443\u0448\u0430\u044E.
henry_about_gardener.1=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E. *\u0422\u0443\u0442 \u0436\u0435 \u0413\u0435\u043D\u0440\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442* \u0410 \u0435\u0441\u043B\u0438 \u043D\u0435\u0442? \u0414\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u043E\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u043E\u0439-1\u00BB, \u043C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0431\u0440\u043E\u0441\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043E\u0438\u0441\u043A\u0438. \u0423 \u043D\u0430\u0441 \u0434\u0440\u0443\u0433\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430, \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u0432\u0430\u0436\u043D\u0430\u044F. \u0417\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u043E\u0438\u0441\u043A\u0430\u043C\u0438 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0442\u043E\u043C.
henry_about_gardener.0=\u0414\u0430, \u044F \u0441\u043B\u044B\u0448\u0430\u043B \u0432\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
henry_about_gardener.3.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.3.0=\u0414\u0430.
henry_about_gardener.5.0=\u0422\u044B \u0438\u0437\u0443\u0447\u0430\u043B \u0430\u043D\u0442\u0438\u0447\u043D\u0443\u044E \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044E?
henry_about_gardener.7.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.7.0=\u0414\u0430.
henry_about_gardener.0.4=\u041D\u0435 \u0431\u0435\u0440\u0438 \u0432 \u0433\u043E\u043B\u043E\u0432\u0443. \u042F \u043F\u0435\u0440\u0435\u0434\u0443\u043C\u0430\u043B. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.0.3=\u041C\u043C\u043C\u2026 \u0437\u043D\u0430\u0435\u0448\u044C, \u0434\u0430\u0432\u0430\u0439 \u043E\u0431\u0441\u0443\u0434\u0438\u043C \u043A\u043E\u0435-\u0447\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0435.
henry_about_gardener.0.2=\u041E\u043D \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0434\u0430\u043B \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0439 \u0441\u043E\u0432\u0435\u0442.
henry_about_gardener.0.1=\u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C \u043D\u0430\u0441\u0447\u0435\u0442 \u044D\u0442\u043E\u0439 \u00AB\u0424\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0438 \u041F\u0443\u0442\u0438\u00BB?
henry_about_gardener.0.0=\u041E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u0432\u0438\u0434\u0435\u043B \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-1\u00BB!
henry_about_gardener.2.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_about_gardener.2.0=\u0414\u0430.
