henry_default.4.3=\u041D\u0430 \u0417\u043E\u0440\u0441\u0430\u043D\u0435 \u043C\u0435\u043D\u044F \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0443\u0431\u0438\u0442\u044C.
henry_default.4.2=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u044D\u0442\u043E\u0439 \u0433\u0430\u0443\u043F\u0442\u0432\u0430\u0445\u0442\u044B.
henry_default.4.1=\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0442\u044B \u0437\u043D\u0430\u0435\u0448\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435 \u043C\u043E\u0435\u0433\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430 \u0441 \u044D\u0442\u0438\u043C \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0438\u043D\u043E\u043C, \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u043C. \u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0442\u0432\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435.
henry_default.4.0=\u0425\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0442\u0435\u0431\u0435.
henry_default.996.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B.
henry_default.997=*\u0413\u0435\u043D\u0440\u0438 \u0441\u043F\u0435\u0448\u043D\u043E \u0432\u044B\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u044D\u043A\u0440\u0430\u043D\u0435* \u0427\u0430\u0441\u0442\u0438\u0447\u043D\u0430\u044F \u043D\u0435\u0434\u043E\u0443\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430\u0446\u0438\u044F \u0430\u0440\u043C\u0435\u0439\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0425\u043E\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u0442\u044C \u043C\u043E\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438? \u041B\u0443\u0447\u0448\u0438\u043C \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u043C \u0431\u044B\u043B\u043E \u0431\u044B \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u044E \u0441 \u0446\u0435\u043B\u044C\u044E \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u043D\u043E\u0432\u044B\u0445 \u0441\u043E\u043B\u0434\u0430\u0442. \u041D\u043E \u0440\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438 \u0431\u0435\u0437 \u043D\u0438\u0445. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u043A\u0430\u043A \u043E\u0431\u044B\u0447\u043D\u043E, \u0432 \u043C\u043E\u0435\u043C \u043E\u0442\u0447\u0435\u0442\u0435. \u041E\u043D \u0443\u0436\u0435 \u0443 \u0432\u0430\u0441.
henry_default.996=*\u0413\u0435\u043D\u0440\u0438 \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F, \u0432\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u044F, \u043A\u0430\u043A \u043E\u0431\u0441\u0442\u043E\u044F\u0442 \u0434\u0435\u043B\u0430* \u0411\u043E\u043B\u044C\u0448\u0438\u0435 \u043F\u043E\u0442\u0435\u0440\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0417\u0435\u043C\u043B\u044E. \u0412 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0442\u044C, \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043E\u0442\u043B\u043E\u0436\u0438\u0442\u044C. \u0422\u0430\u043A\u043E\u0432\u043E \u043C\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435, \u0441\u044D\u0440.
henry_default.5.5=\u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C.
henry_default.3.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0420\u0430\u0434 \u0441\u043B\u044B\u0448\u0430\u0442\u044C.
henry_default.5.4=\u041A\u0430\u043A \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0448\u044C \u043B\u0438\u0447\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F?
henry_default.5=*\u0413\u0435\u043D\u0440\u0438 \u0443\u0434\u0438\u0432\u043B\u0435\u043D* \u0421\u043B\u0443\u0448\u0430\u044E.
henry_default.5.3=\u0412 \u0434\u043E\u0441\u044C\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u0442\u044B \u043A\u0430\u0442\u043E\u043B\u0438\u043A.
henry_default.5.2=\u0421\u043A\u0443\u0447\u0430\u0435\u0448\u044C \u043F\u043E \u0441\u0435\u043C\u044C\u0435?
henry_default.4=\u042F \u0432\u0435\u0441\u044C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
henry_default.5.1=\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043E \u0441\u0435\u0431\u0435?
henry_default.3=*\u0413\u0435\u043D\u0440\u0438 \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u043A\u0430\u043C\u0435\u0440\u044B, \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u044D\u043A\u0440\u0430\u043D, \u0430 \u0437\u0430\u0442\u0435\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442* \u0410\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0439 \u0441\u043E\u0441\u0442\u0430\u0432 \u0443\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u043E\u0432\u0430\u043D \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E. \u0411\u0440\u0438\u0433\u0430\u0434\u0430 \u0431\u044B\u0441\u0442\u0440\u043E\u0433\u043E \u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u2014 \u0442\u043E\u0436\u0435. \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0431\u043E\u0435\u0432\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041C\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u0432\u043E\u0435\u0432\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u043E-\u043F\u0440\u043E\u0441\u0442\u043E\u043C\u0443, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0411\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u0437 \u043C\u043E\u0435\u0433\u043E \u043E\u0442\u0447\u0435\u0442\u0430, \u043E\u043D \u0443\u0436\u0435 \u0432 \u0432\u0430\u0448\u0435\u043C \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0435\u043D\u0438\u0438.
henry_default.5.0=\u042F \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0442\u043E\u0433\u043E, \u043E \u0447\u0435\u043C \u0448\u043B\u0430 \u0440\u0435\u0447\u044C \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0430, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447. \u042D\u0442\u0438 \u0432\u0441\u0435 \u0442\u0432\u043E\u0438 \u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0434\u0435\u043B\u0430 \u0432 \u043F\u0440\u043E\u0448\u043B\u043E\u043C. \u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u043D\u0435 \u043B\u044E\u0431\u0438\u0448\u044C \u043E \u043D\u0438\u0445 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?
henry_default.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D?
henry_default.0.4=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_default.997.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447. \u042F \u043F\u043E\u0434\u0443\u043C\u0430\u044E.
henry_default.0.3=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430.
henry_default.0.2=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430.
henry_default.0.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0430.
henry_default.0.0=\u0425\u043E\u0447\u0443 \u043A\u043E\u0435-\u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
henry_default.4.7=\u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u043C.
henry_default.4.6=\u0427\u0442\u043E \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043E\u0431 \u043E\u0444\u0438\u0446\u0435\u0440\u0430\u0445 \u0424\u0440\u043E\u043D\u0442\u0446 \u0438\u2026 \u044D\u043C\u2026 \u043A\u0430\u043A \u0436\u0435 \u0435\u0433\u043E \u0444\u0430\u043C\u0438\u043B\u0438\u044F\u2026
henry_default.4.5=\u0422\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u043D\u0430\u0441 \u0436\u0434\u0435\u0442 \u0432\u043E\u0439\u043D\u0430 \u2014 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442 \u0444\u043B\u043E\u0442 \u0434\u043B\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u0417\u0435\u043C\u043B\u044E.
henry_default.4.4=\u0412\u043E\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044C \u0441\u0435\u0431\u0435 \u2014 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435! \u0418 \u0434\u0430\u0436\u0435 \u0440\u0430\u0437\u0443\u043C\u043D\u044B\u0435! \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043E\u043D\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043B\u0438\u0441\u044C \u0435\u0449\u0435 \u043F\u0435\u0440\u0432\u043E\u0439 \u00AB\u0410\u0432\u0440\u043E\u0440\u0435\u00BB, \u043D\u043E\u2026 \u044F \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0437\u0430\u043C\u0435\u0448\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0435. \u0427\u0442\u043E \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043D\u0430 \u044D\u0442\u043E\u0442 \u0441\u0447\u0435\u0442?
