henry_secrets_1.12.2=\u0412\u0441\u0435 \u043C\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0438, \u0413\u0435\u043D\u0440\u0438. \u0422\u0435\u0431\u0435 \u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0441\u0435\u0431\u044F \u0432\u0438\u043D\u0438\u0442\u044C.
henry_secrets_1.12.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u0431\u0443\u0434\u0443 \u0432 \u044D\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043B\u0435\u0437\u0442\u044C.
henry_secrets_1.12.0=\u041C\u043D\u0435\u2026 \u043C\u043D\u0435 \u0436\u0430\u043B\u044C\u2026
henry_secrets_1.4.0=\u2026
henry_secrets_1.9=*\u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438.*
henry_secrets_1.8=\u041D\u0438\u0447\u0435\u0433\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0410\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0443\u0436 \u0432\u044B\u0448\u043B\u043E, \u0447\u0442\u043E \u043D\u0435 \u0432\u0441\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B \u043F\u0440\u043E\u0449\u0435\u043D\u0438\u044F. \u041C\u043E\u0438 - \u043D\u0435\u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B. *\u0413\u0435\u043D\u0440\u0438 \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u041D\u0435 \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043A\u0442\u043E-\u0442\u043E \u043C\u043D\u0435 \u0442\u0430\u043A \u0441\u043A\u0430\u0437\u0430\u043B. \u042F \u0441\u0430\u043C \u044D\u0442\u043E \u043E\u0441\u043E\u0437\u043D\u0430\u044E. *\u0412\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D.*
henry_secrets_1.7=\u0414\u0430? *\u0413\u0435\u043D\u0440\u0438 \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0435\u0433\u043E \u043B\u0438\u0446\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0433\u0430\u0434\u043A\u0438\u043C.* \u0411\u0440\u043E\u0441\u0430\u043B\u0438 \u0434\u0440\u0443\u0437\u0435\u0439 \u043D\u0430 \u0432\u0435\u0440\u043D\u0443\u044E \u0441\u043C\u0435\u0440\u0442\u044C? \u0423\u0431\u0438\u0432\u0430\u043B\u0438 \u043D\u0435\u0432\u0438\u043D\u043D\u044B\u0445? \u041F\u043E\u0440\u0442\u0438\u043B\u0438 \u0436\u0438\u0437\u043D\u044C \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u0430\u043C \u043B\u044E\u0434\u0435\u0439? \u041D\u0430\u0432\u043E\u0434\u0438\u043B\u0438 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u044E \u043D\u0430 \u043C\u0438\u0440\u043D\u044B\u0435 \u043F\u043E\u0441\u0435\u043B\u0435\u043D\u0438\u044F?
henry_secrets_1.6=\u0417\u043D\u0430\u0447\u0438\u0442 \u043D\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043D\u043E \u043A\u0430\u043A \u0432\u044B \u0442\u043E\u0433\u0434\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u044F\u0442\u044C? *\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u043F\u043E\u0441\u0442\u0443\u043A\u0438\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u043F\u043E \u0441\u0442\u043E\u043B\u0443.* \u0417\u043D\u0430\u0435\u0442\u0435, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043E\u0431\u043E\u0439\u0434\u0435\u043C\u0441\u044F \u0431\u0435\u0437 \u044D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u0439 \u0432 \u043C\u043E\u0435 \u043F\u0440\u043E\u0448\u043B\u043E\u0435 \u0438 \u0432 \u043C\u043E\u044E \u043B\u0438\u0447\u043D\u0443\u044E \u0436\u0438\u0437\u043D\u044C. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u043D\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u0415\u0449\u0435 \u0440\u0430\u0437 \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435. *\u0412\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D.*
henry_secrets_1.5=\u0412\u0441\u0435 \u043C\u044B? \u0414\u0430\u2026 *\u0413\u0435\u043D\u0440\u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u043E\u0439 \u043B\u0430\u0434\u043E\u043D\u0438 \u043F\u043E \u043B\u0431\u0443.* \u0412\u0441\u0435 \u043C\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0438. \u0412\u0441\u0435 \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u043E \u043F\u0440\u043E\u0449\u0435\u043D\u0438\u044F. \u042F \u043A\u0430\u0442\u043E\u043B\u0438\u043A, \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432. \u041C\u043D\u0435 \u043B\u0438 \u043D\u0435 \u0437\u043D\u0430\u0442\u044C. \u0410 \u0432\u044B \u0438\u0445 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438? \u042F \u0433\u043E\u0432\u043E\u0440\u044E \u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u044B\u0445 \u043E\u0448\u0438\u0431\u043A\u0430\u0445 \u0438\u043C\u0435\u044E\u0449\u0435\u0433\u043E \u0441\u0438\u043B\u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430. \u0418\u043C\u0435\u043D\u043D\u043E \u043E\u0431 \u044D\u0442\u043E\u043C. \u041F\u043E\u043D\u0438\u043C\u0430\u0439\u0442\u0435 \u043A\u0430\u043A \u0445\u043E\u0442\u0438\u0442\u0435.
henry_secrets_1.11.0=\u0428\u0443\u0442\u043A\u0438 \u0448\u0443\u0442\u0438\u0448\u044C? \u041D\u0443-\u043D\u0443. \u0420\u0430\u043D\u043E \u0438\u043B\u0438 \u043F\u043E\u0437\u0434\u043D\u043E \u0442\u044B \u0438 \u0441\u0430\u043C \u044D\u0442\u043E \u043F\u043E\u0439\u043C\u0435\u0448\u044C. \u041E\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0442\u0435\u0431\u044F \u0441 \u044D\u0442\u0438\u043C, \u043F\u043E\u0434\u0443\u043C\u0430\u0439 \u043D\u0430 \u0434\u043E\u0441\u0443\u0433\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u043E\u0444\u0438\u0446\u0435\u0440.
henry_secrets_1.4=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u041D\u043E \u044D\u0442\u043E \u043A \u0441\u0443\u0442\u0438 \u0434\u0435\u043B\u0430 \u043D\u0435 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F. \u042F \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u0445\u043E\u0447\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0441\u0432\u043E\u0435\u043C \u043F\u0440\u043E\u0448\u043B\u043E\u043C. \u041B\u0438\u0447\u043D\u0430\u044F \u0436\u0438\u0437\u043D\u044C - \u0431\u0435\u0441\u0446\u0435\u043D\u043D\u0430. \u0410 \u0434\u043B\u044F \u0432\u0441\u0435\u0433\u043E \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043C\u043E\u0435 \u0434\u043E\u0441\u044C\u0435. *\u0413\u0435\u043D\u0440\u0438 \u0432\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0431\u043E\u043B\u0435\u0435 \u043D\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u0442\u0435\u043C\u0443.*
henry_secrets_1.3=\u042F \u0431\u044B\u043B \u0431\u044B \u0432\u0430\u043C \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0435\u043D.
henry_secrets_1.2=\u041F\u0440\u0438 \u0442\u043E\u043C. \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u043E\u043D\u044F\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u0432\u0430\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u044C. \u0414\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0431\u044B \u0432\u044B \u043E\u0442\u0432\u0435\u0442\u0438\u043B\u0438 \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u043B\u0438 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E, \u0432\u044B \u0431\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043C\u0435\u043D\u044F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438. *\u0413\u0435\u043D\u0440\u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u043B\u0430\u0434\u043E\u043D\u044F\u043C\u0438 \u043F\u043E \u043B\u0438\u0446\u0443.* \u0415\u0441\u0442\u044C \u0432\u043E\u0439\u043D\u0430. \u0415\u0441\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0432\u043E\u0439\u043D\u0430. \u0410 \u0431\u044B\u0432\u0430\u0435\u0442, \u0432\u043E\u0439\u043D\u0430 - \u044D\u0442\u043E \u0432\u0441\u044F \u0442\u0432\u043E\u044F \u0436\u0438\u0437\u043D\u044C. \u0418 \u0431\u0443\u0434\u0443\u0447\u0438 \u0443\u0436\u0435 \u0431\u043B\u0438\u0437\u043E\u043A \u043A \u043A\u043E\u043D\u0446\u0443 \u0436\u0438\u0437\u043D\u0438, \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u044F \u043F\u0440\u043E\u0439\u0434\u0435\u043D\u043D\u044B\u0439 \u043F\u0443\u0442\u044C, \u0442\u044B \u043C\u043D\u043E\u0433\u043E\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C. *\u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0442\u0438\u0445\u043E.* \u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 \u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0435\u0449\u0435 \u0431\u043E\u043B\u0435\u0435 \u0443\u0436\u0430\u0441\u043D\u044B\u043C\u0438. \u0412\u0441\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0431\u043E\u043B\u0435\u0435 \u0443\u0436\u0430\u0441\u043D\u044B\u043C...
henry_secrets_1.1=\"*\u0432\u0437\u0434\u043E\u0445.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u044B \u0432\u043E\u0435\u0432\u0430\u043B\u0438? \u0414\u0430\u0436\u0435 \u043D\u0435 \u0442\u0430\u043A: *\u0413\u0435\u043D\u0440\u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0442\u0435\u043F\u0435\u0440\u044C \u0443\u0436\u0435 \u0438\u0437\u043F\u043E\u0434\u043B\u043E\u0431\u044C\u044F, \u0447\u0442\u043E \u043F\u0440\u0438\u0434\u0430\u0435\u0442 \u0435\u0433\u043E \u043B\u0438\u0446\u0443 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0445\u0438\u0449\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435
henry_secrets_1.0=\u042F \u0436\u0435 \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u043B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043F\u043E\u0432\u043E\u0434\u0438\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438, \u0441\u043B\u043E\u0432\u043D\u043E \u0435\u043C\u0443 \u043D\u0435\u0443\u0434\u043E\u0431\u043D\u043E \u0441\u0438\u0434\u0435\u0442\u044C* \u041C\u043D\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043E\u0431 \u044D\u0442\u043E\u043C \u0432\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u0442\u044C.
henry_secrets_1.3.0=\u2026
henry_secrets_1.10.0=\u041D\u0443\u2026 \u0440\u0430\u0437 \u0442\u0430\u043A, \u0442\u043E \u043D\u0430 \u044D\u0442\u043E\u043C \u0438 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_secrets_1.2.2=\u0412\u0441\u0435 \u043C\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0438, \u0413\u0435\u043D\u0440\u0438. \u0422\u0435\u0431\u0435 \u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0441\u0435\u0431\u044F \u0432\u0438\u043D\u0438\u0442\u044C.
henry_secrets_1.2.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u0431\u0443\u0434\u0443 \u0432 \u044D\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043B\u0435\u0437\u0442\u044C.
henry_secrets_1.2.0=\u041C\u043D\u0435\u2026 \u043C\u043D\u0435 \u0436\u0430\u043B\u044C\u2026
henry_secrets_1.1.2=\u041F\u0440\u0438\u0447\u0435\u043C \u0442\u0443\u0442 \u044D\u0442\u043E?
henry_secrets_1.13=*\u0413\u0435\u043D\u0440\u0438 \u043A\u0438\u0432\u0430\u0435\u0442* \u0412\u043E\u0442 \u0438 \u043C\u043D\u0435 \u0442\u043E\u0436\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C. \u041D\u0435\u043C\u043D\u043E\u0433\u043E, \u0441\u043E\u0432\u0441\u0435\u043C \u0447\u0443\u0442\u044C-\u0447\u0443\u0442\u044C. \u041F\u043E\u0447\u0442\u0438 \u0441\u043E\u0440\u043E\u043A \u043B\u0435\u0442 \u0432\u043E\u0439\u043D\u044B. \u0426\u0435\u043B\u0430\u044F \u0436\u0438\u0437\u043D\u044C \u0438 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043E\u0448\u0438\u0431\u043E\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u043F\u043E\u0434 \u043A\u043E\u043D\u0435\u0446 \u0436\u0438\u0437\u043D\u0438, \u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0435\u0449\u0435 \u0431\u043E\u043B\u0435\u0435 \u0443\u0436\u0430\u0441\u043D\u044B\u043C\u0438. 
henry_secrets_1.1.1=\u0414\u0430. \u041F\u0440\u0438\u0448\u043B\u043E\u0441\u044C.
henry_secrets_1.12=\u0422\u043E\u0433\u0434\u0430 \u043A \u0447\u0435\u043C\u0443 \u0432\u043E\u043E\u0431\u0449\u0435 \u044D\u0442\u043E\u0442 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440? \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0441\u044F \u043C\u043E\u044F \u0436\u0438\u0437\u043D\u044C - \u0432\u043E\u0439\u043D\u0430. \u041F\u043E\u0447\u0442\u0438 \u0441\u043E\u0440\u043E\u043A \u043B\u0435\u0442,  \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044C\u0442\u0435. \u041F\u043E\u0434\u0443\u043C\u0430\u0439\u0442\u0435, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0437\u0430 \u044D\u0442\u0438 \u0433\u043E\u0434\u044B \u044F \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u043B \u043E\u0448\u0438\u0431\u043E\u043A, \u0438 \u043A\u0430\u043A\u0438\u043C\u0438 \u043C\u043D\u0435 \u043E\u043D\u0438 \u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0441\u0435\u0439\u0447\u0430\u0441. *\u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F, \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432\u043D\u0438\u0437* \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u043E\u0431 \u044D\u0442\u043E\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C.
henry_secrets_1.11=\u0422\u043E\u0447\u043D\u043E. \u041A\u0430\u043A \u044F \u043C\u043E\u0433 \u0437\u0430\u0431\u044B\u0442\u044C\u2026
henry_secrets_1.1.0=\u041D\u0435\u0442.
henry_secrets_1.10=*\u0423\u0441\u043C\u0435\u0445\u043D\u0443\u0432\u0448\u0438\u0441\u044C, \u0413\u0435\u043D\u0440\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442.*
henry_secrets_1.9.0=\u041D\u0430 \u0442\u043E\u043C \u0438 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_secrets_1.0.1=\u0425\u043E\u0440\u043E\u0448\u043E, \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C.
henry_secrets_1.0.0=\u042F \u0447\u0438\u0442\u0430\u043B \u0442\u0432\u043E\u0435 \u0434\u043E\u0441\u044C\u0435, \u0434\u0430 \u0438 \u0441\u043B\u044B\u0448\u0430\u043B \u043D\u0435\u043C\u0430\u043B\u043E. \"\u0418\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0433\u0435\u0440\u043E\u0438\u0437\u043C\u0430\", \"\u0434\u043E\u0431\u043B\u0435\u0441\u0442\u044C \u0438 \u0441\u0430\u043C\u043E\u043E\u0442\u0432\u0435\u0440\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u044C\". \u0427\u0435\u0433\u043E \u0436\u0435 \u0442\u0443\u0442 \u0441\u0442\u0435\u0441\u043D\u044F\u0442\u044C\u0441\u044F?
henry_secrets_1.8.2=\u0422\u0432\u043E\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0448\u043B\u0438 \u043D\u0430 \u0431\u043B\u0430\u0433\u043E \u0441\u0442\u0440\u0430\u043D\u044B. \u041D\u0430 \u0431\u043B\u0430\u0433\u043E \u0432\u0441\u0435\u0433\u043E \u043C\u0438\u0440\u0430, \u043D\u0430 \u0431\u043B\u0430\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0430. 
henry_secrets_1.8.1=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043F\u0440\u0430\u0432 \u0442\u044B \u0438\u043B\u0438 \u043D\u0435\u0442. \u041D\u043E \u0435\u0441\u043B\u0438 \u0442\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u043B \u043F\u0440\u0438\u043A\u0430\u0437\u044B - \u0432 \u044D\u0442\u043E\u043C \u043D\u0435\u0442 \u0442\u0432\u043E\u0435\u0439 \u0432\u0438\u043D\u044B.
henry_secrets_1.8.0=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0438 \u043F\u0440\u0430\u0432\u2026 \u041C\u043E\u0436\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0435\u0441\u0442\u044C \u043D\u0435\u043F\u0440\u043E\u0449\u0430\u0435\u043C\u0430\u044F \u0432\u0438\u043D\u0430\u2026
henry_secrets_1.7.0=\u0427\u0442\u043E\u2026
henry_secrets_1.6.0=\u042D\u043C\u2026 \u042F\u2026 \u043B\u0430\u0434\u043D\u043E. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0440\u044F \u043F\u043E\u0434\u043D\u044F\u043B \u044D\u0442\u0443 \u0442\u0435\u043C\u0443. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. 
henry_secrets_1.13.2=\u0412\u0441\u0435 \u043C\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0438, \u0413\u0435\u043D\u0440\u0438. \u0422\u0435\u0431\u0435 \u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0441\u0435\u0431\u044F \u0432\u0438\u043D\u0438\u0442\u044C.
henry_secrets_1.13.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u0431\u0443\u0434\u0443 \u0432 \u044D\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043B\u0435\u0437\u0442\u044C.
henry_secrets_1.13.0=\u041C\u043D\u0435\u2026 \u043C\u043D\u0435 \u0436\u0430\u043B\u044C\u2026
henry_secrets_1.5.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B. \u0412\u0441\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438.
henry_secrets_1.5.0=\u0420\u0435\u0447\u044C \u043D\u0435 \u043E \u043C\u043D\u0435, \u0430 \u043E \u0442\u0435\u0431\u0435.
