henry_religion.4.1=\u0421\u0442\u0440\u0430\u043D\u043D\u043E\u2026 \u0432 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u043B\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
henry_religion.4.0=\u041B\u0430\u0434\u043D\u043E. \u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
henry_religion.0.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0438\u043C\u0435\u043D\u043D\u043E \u043A\u0430\u0442\u043E\u043B\u0438\u043A?
henry_religion.1.1=\u0418 \u043A \u043A\u0430\u043A\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043E\u0442\u043D\u043E\u0441\u0438\u0448\u044C \u0441\u0435\u0431\u044F \u0442\u044B?
henry_religion.1.0=\u042D\u0442\u043E\u0442 \u043C\u0438\u0440, \u043F\u043E \u0442\u0432\u043E\u0435\u043C\u0443, \u043D\u0435\u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432?
henry_religion.4=\u041D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0430\u043A \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C. *\u0412\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u043D\u0435 \u0445\u043E\u0447\u0435\u0442.*
henry_religion.3=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0433\u0430\u0434\u0430\u0442\u044C\u0441\u044F? \u0421\u043E\u0440\u043E\u043A \u043B\u0435\u0442 \u0433\u0440\u0435\u0445\u0430 \u0437\u0430 \u0441\u0432\u043E\u0435 \u043E\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u043E. \u0421\u043E\u0440\u043E\u043A \u043B\u0435\u0442 \u043D\u0430\u0433\u0440\u0430\u0434 \u0437\u0430 \u044D\u0442\u043E. \u041E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0434\u0435\u044F\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u044C \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0445\u043E\u0442\u044F \u0431\u044B \u0422\u0410\u041C \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E\u0441\u0442\u044C.
henry_religion.2=\u041C\u0435\u0441\u0442\u0430\u043C\u0438.
henry_religion.1=\u0418\u043C\u0435\u043D\u043D\u043E \u043A\u0430\u0442\u043E\u043B\u0438\u043A? \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u0432\u0430\u0441 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u042F \u0441\u043B\u044B\u0448\u0430\u043B, \u0447\u0442\u043E \u0441\u043A\u043E\u0440\u043E \u043D\u043E\u0432\u044B\u0435 \u0440\u0435\u043B\u0438\u0433\u0438\u0438 \u0431\u0443\u0434\u0443\u0442 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043A\u0430\u0436\u0434\u0443\u044E \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434, *\u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F* \u0448\u0443\u0442\u043A\u0430 \u043B\u0438, \u0430? *\u0441\u043D\u043E\u0432\u0430 \u0441\u0435\u0440\u044C\u0435\u0437\u0435\u043D. \u0413\u0435\u043D\u0440\u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0441 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043B\u0435\u0433\u043A\u043E\u0439 \u0433\u0440\u0443\u0441\u0442\u0438 \u043D\u0430 \u043B\u0438\u0446\u0435.* \u0421\u0442\u0430\u0440\u043E\u0435-\u0434\u043E\u0431\u0440\u043E\u0435 \u043A\u0430\u0442\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E, \u0441 \u0435\u0433\u043E \u0440\u0430\u0435\u043C \u0434\u043B\u044F \u043F\u0440\u0430\u0432\u0435\u0434\u043D\u0438\u043A\u043E\u0432 \u0438 \u0432\u0435\u0447\u043D\u044B\u043C \u0430\u0434\u043E\u043C \u0434\u043B\u044F \u0433\u0440\u0435\u0448\u043D\u0438\u043A\u043E\u0432. \u0425\u043E\u0447\u0435\u0442\u0441\u044F \u0432\u0435\u0440\u0438\u0442\u044C, \u0447\u0442\u043E \u0445\u043E\u0442\u044F \u0431\u044B \u043D\u0430 \u0442\u043E\u043C \u0441\u0432\u0435\u0442\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432\u043E\u0441\u0442\u044C.
henry_religion.2.0=\u0413\u0440\u0435\u0448\u043D\u0438\u043A\u0438, \u043F\u0440\u0430\u0432\u0435\u0434\u043D\u0438\u043A\u0438\u2026 \u0418 \u043A \u043A\u0430\u043A\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043E\u0442\u043D\u043E\u0441\u0438\u0448\u044C \u0441\u0435\u0431\u044F \u0442\u044B?
henry_religion.0=\u0414\u0430. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
henry_religion.3.1=\u042D\u0442\u043E\u0442 \u043C\u0438\u0440, \u043F\u043E \u0442\u0432\u043E\u0435\u043C\u0443, \u043D\u0435\u0441\u043F\u0440\u0430\u0432\u0435\u0434\u043B\u0438\u0432?
henry_religion.3.0=\u042F \u0442\u0435\u0431\u044F \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u2026
