heritage_fifth_monster.2.0=\u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0435\u0433\u043E! \u042D\u043C\u2026 \u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u0435 \u0435\u043C\u0443 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C!
heritage_fifth_monster.3=\u042D-\u044D-\u044D\u2026 \u042F \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u044E, \u043D\u0443... *\u0448\u0443\u0440\u0448\u0430\u043D\u0438\u0435, \u043D\u0435\u0432\u043D\u044F\u0442\u043D\u044B\u0435 \u0433\u043E\u043B\u043E\u0441\u0430* \u0421\u043E\u0433\u043B\u0430\u0441\u0438\u043B\u043E\u0441\u044C. \u041E\u0445. \u041C\u044B \u0441 \u043D\u0438\u043C \u0447\u0442\u043E, \u0432 \u043E\u0434\u043D\u043E\u043C \u0448\u0430\u0442\u0442\u043B\u0435 \u043B\u0435\u0442\u0435\u0442\u044C \u0434\u043E\u043B\u0436\u043D\u044B?!
heritage_fifth_monster.2=\u041C\u044B \u0432 \u043F\u0435\u0449\u0435\u0440\u0443 \u0432\u043E\u0448\u043B\u0438! \u0422\u0443\u0442 \u043D\u0438\u043A\u043E\u0433\u043E \u043D\u0435 \u0431\u044B\u043B\u043E, \u043C\u044B \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u043B\u0438 \u0441\u0442\u0435\u043D\u044B, \u0430 \u043D\u0430 \u043D\u0438\u0445 \u0431\u044B\u043B\u0438 \u0441\u0442\u0438\u0445\u0438! \u042F \u043F\u0440\u043E\u0447\u0435\u043B \u043F\u0430\u0440\u0443 \u0441\u0442\u0440\u043E\u0447\u0435\u043A \u0432\u0441\u043B\u0443\u0445, \u0438 \u0442\u0443\u0442 \u044D\u0442\u0430 \u0442\u0432\u0430\u0440\u044C \u0432\u044B\u0448\u043B\u0430 \u043E\u0442\u043A\u0443\u0434\u0430-\u0442\u043E \u0438 \u0434\u043E\u0447\u0438\u0442\u0430\u043B\u0430 \u0441\u0442\u0438\u0445! \u0410 \u043F\u043E\u0442\u043E\u043C \u0441\u043A\u0430\u0437\u0430\u043B\u0430, \u0447\u0442\u043E \u0443\u0441\u0442\u0430\u043B\u0430 \u0436\u0438\u0442\u044C \u0438 \u0445\u043E\u0447\u0435\u0442, \u0447\u0442\u043E\u0431\u044B \u043C\u044B \u0435\u0435 \u0443\u0431\u0438\u043B\u0438!
heritage_fifth_monster.1=\u0422\u0443\u0442 \u0443 \u043D\u0430\u0441\u2026 \u042D\u043C\u2026 \u041C\u043E\u043D\u0441\u0442\u0440! \u041E\u043D\u2026 \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0441 \u043D\u0430\u043C\u0438! \u041F\u0440\u043E\u0441\u0438\u0442\u2026 \u041E\u043D \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u043B \u0435\u0433\u043E \u0443\u0431\u0438\u0442\u044C!
heritage_fifth_monster.1.0=\u0427\u0442\u043E?!
heritage_fifth_monster.0=\u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB! \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB! \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u0440\u043E\u0447\u043D\u043E, \u0441\u0440\u043E\u0447\u043D\u043E, \u043F\u0440\u0438\u0435\u043C, \u043E\u0442\u0437\u043E\u0432\u0438\u0442\u0435\u0441\u044C!
heritage_fifth_monster.3.0=\u041F\u043E \u0445\u043E\u0434\u0443 \u0442\u0430\u043A. \u0412\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0442\u0435\u0441\u043D\u0438\u0442\u044C\u0441\u044F. \u041E\u0442\u0431\u043E\u0439.
heritage_fifth_monster.0.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435? \u0412 \u0447\u0435\u043C \u0434\u0435\u043B\u043E?
