heritage_klisk.0.0=\u041A\u0430\u043A\u043E\u0433\u043E\u2026
heritage_klisk.8.1=\u0414\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440, \u041B\u043E\u043D\u0440\u043E\u044D. \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E\u043C\u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C.
heritage_klisk.11.0=\u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0451\u0442 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B?
heritage_klisk.8.0=\u041C\u043E\u043D\u0441\u0442\u0440\u044B? \u0417\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A\u0438\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432 \u0435\u0449\u0451 \u043C\u043D\u043E\u0433\u043E?
heritage_klisk.7.1=\u0414\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440, \u041B\u043E\u043D\u0440\u043E\u044D. \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E\u043C\u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C.
heritage_klisk.7.0=\u0418 \u0447\u0442\u043E \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0441 \u044D\u0442\u0438\u043C \u0443\u0447\u0451\u043D\u044B\u043C?
heritage_klisk.10.0=\u0418\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0443\u0431\u0438\u043B\u0438 \u0447\u0435\u0442\u044B\u0440\u0451\u0445 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
heritage_klisk.6.2=\u0414\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440, \u041B\u043E\u043D\u0440\u043E\u044D. \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E\u043C\u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C.
heritage_klisk.6.1=\u0418 \u0447\u0442\u043E \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0441 \u044D\u0442\u0438\u043C \u0443\u0447\u0451\u043D\u044B\u043C?
heritage_klisk.6.0=\u041C\u043E\u043D\u0441\u0442\u0440\u044B? \u0417\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A\u0438\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432 \u0435\u0449\u0451 \u043C\u043D\u043E\u0433\u043E?
heritage_klisk.5.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u041D\u043E \u0432 \u0447\u0451\u043C \u0436\u0435 \u0434\u0435\u043B\u043E? \u0427\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0437\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E? \u0412 \u0447\u0451\u043C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u043B\u0430\u0441\u044C \u043C\u043E\u044F \u043F\u043E\u043C\u043E\u0449\u044C?
heritage_klisk.4.1=\u041E \u043A\u0430\u043A\u043E\u043C \u0434\u0435\u043B\u0435 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?
heritage_klisk.4.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u044F \u043D\u0435 \u043C\u043E\u0433 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u0441 \u0442\u0435\u043C, \u0441 \u043A\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0440\u0430\u043D\u044C\u0448\u0435?
heritage_klisk.9=\u0422\u043E\u0447\u043D\u043E. \u0412\u0441\u0451 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u044B \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043D\u0430\u043C \u0434\u0430\u043D\u043D\u044B\u0435, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043C\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u043C, \u0433\u0434\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0441\u0442\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u0447\u0435\u0442\u044B\u0440\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u0430. \u042F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E \u0432\u0430\u043C \u043D\u0430\u0439\u0442\u0438 \u0438\u0445 \u0438 \u0443\u0431\u0438\u0442\u044C. \u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0437\u0430 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0432\u0430\u043C \u0449\u0435\u0434\u0440\u043E \u0437\u0430\u043F\u043B\u0430\u0442\u044F\u0442.
heritage_klisk.3.1=\u0417\u0432\u0443\u0447\u0438\u0442 \u043C\u043D\u043E\u0433\u043E\u043E\u0431\u0435\u0449\u0430\u044E\u0449\u0435. \u0422\u0430\u043A \u043E \u043A\u0430\u043A\u043E\u043C \u0434\u0435\u043B\u0435 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?
heritage_klisk.8=\u041A\u043E\u0433\u0434\u0430 \u043E\u043D \u0441\u0431\u0435\u0436\u0430\u043B, \u043C\u044B \u043F\u043E\u0441\u043B\u0430\u043B\u0438 \u0437\u0430 \u043D\u0438\u043C \u043E\u0442\u0440\u044F\u0434 \u0431\u043E\u0440\u043A\u043E\u0432-\u043D\u0430\u0451\u043C\u043D\u0438\u043A\u043E\u0432. \u041E\u043D\u0438 \u0432\u0437\u044F\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0430 \u0430\u0431\u043E\u0440\u0434\u0430\u0436, \u0438 \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u0438\u043B\u0438 \u043D\u0430\u0448\u0435\u043C\u0443 \u0443\u0447\u0451\u043D\u043E\u043C\u0443 \u0433\u043E\u043B\u043E\u0432\u0443. \u0427\u0442\u043E \u0441 \u043D\u0438\u0445 \u0432\u0437\u044F\u0442\u044C? \u042D\u0442\u043E \u0436\u0435 \u0431\u043E\u0440\u043A\u0438. *\u041B\u043E\u043D\u0440\u043E\u044D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.*
heritage_klisk.3.0=\u0410 \u043A\u0442\u043E \u0432\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0439?
heritage_klisk.7=\u0418\u0445 \u0431\u044B\u043B\u043E \u043C\u043D\u043E\u0433\u043E. \u0422\u0435\u043F\u0435\u0440\u044C \u0438\u0445 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u0447\u0435\u0442\u044B\u0440\u0435. \u041A\u043E\u0433\u0434\u0430 \u0432\u0441\u0451 \u0440\u0430\u0441\u043A\u0440\u044B\u043B\u043E\u0441\u044C, \u0443\u0447\u0451\u043D\u044B\u0439 \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0441\u0431\u0435\u0436\u0430\u0442\u044C \u043D\u0430 \u0443\u043A\u0440\u0430\u0434\u0435\u043D\u043D\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u043E\u0431\u0435\u0433\u0430 \u043E\u043D \u0441\u0431\u0440\u043E\u0441\u0438\u043B \u0432 \u0441\u043F\u0430\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043A\u0430\u043F\u0441\u0443\u043B\u0430\u0445 \u043F\u044F\u0442\u0435\u0440\u044B\u0445 \u043C\u043E\u043D\u0441\u0442\u0440\u043E\u0432, \u043F\u044B\u0442\u0430\u044F\u0441\u044C \u0438\u0445 \u0441\u043F\u0430\u0441\u0442\u0438.
heritage_klisk.6=\u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E, \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0441 \u043F\u0440\u0438\u0441\u043A\u043E\u0440\u0431\u0438\u0435\u043C \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C, \u0447\u0442\u043E \u0443\u0431\u0438\u0442\u043E\u0435 \u0432\u0430\u043C\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u044B\u043B\u043E \u043A\u043B\u0438\u0441\u043A\u043E\u043C. *\u041B\u043E\u043D\u0440\u043E\u044D \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u042D\u0442\u043E \u0434\u0438\u043A\u0438\u0439 \u0437\u0432\u0435\u0440\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041C\u0443\u0442\u0430\u043D\u0442. \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0431\u0435\u0437 \u0440\u0430\u0437\u0443\u043C\u0430 \u0438, \u0435\u0441\u043B\u0438 \u043C\u043E\u0436\u043D\u043E \u0442\u0430\u043A \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0434\u0443\u0448\u0438. \u0426\u0435\u043B\u0443\u044E \u043F\u0430\u0440\u0442\u0438\u044E \u044D\u0442\u0438\u0445 \u043C\u043E\u043D\u0441\u0442\u0440\u043E\u0432 \u0431\u043E\u043B\u0435\u0435 \u043F\u044F\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u0438 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0441\u043E\u0437\u0434\u0430\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u0443\u0447\u0451\u043D\u044B\u0445 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443. \u041E\u043D \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043B \u0441 \u043A\u043B\u0438\u0441\u043A\u043E\u0432\u044B\u043C \u0433\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043A\u043E\u0434\u043E\u043C, \u0445\u043E\u0442\u0435\u043B \u0435\u0433\u043E \u0443\u043B\u0443\u0447\u0448\u0438\u0442\u044C, \u0438 \u0432\u043E\u0442 \u043A \u0447\u0435\u043C\u0443 \u044D\u0442\u043E \u043F\u0440\u0438\u0432\u0435\u043B\u043E. *\u041A\u043B\u0438\u0441\u043A, \u0434\u043E\u0441\u0442\u0430\u0432 \u043E\u0442\u043A\u0443\u0434\u0430-\u0442\u043E \u0441\u0431\u043E\u043A\u0443 \u0441\u0442\u0430\u043A\u0430\u043D, \u043E\u0442\u0445\u043B\u0451\u0431\u044B\u0432\u0430\u0435\u0442 \u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0438\u0442 \u0434\u0443\u0445.*
heritage_klisk.5=\u041E \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E - \u043F\u0440\u0438\u043C\u0438\u0442\u0435 \u0434\u0435\u0441\u044F\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432. \u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0432\u044B \u0434\u0430\u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435, \u043A\u0430\u043A \u0432\u044B \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0433\u043B\u0438. 
heritage_klisk.4=\u041C\u043E\u0451 \u0438\u043C\u044F \u0432\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0442\u0435. \u0417\u043D\u0430\u0447\u0438\u0442, \u044D\u0442\u043E \u0432\u043E\u043F\u0440\u043E\u0441 \u043E \u043C\u043E\u0435\u0439 \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u0438? *\u0411\u0430\u0441\u0438\u0441\u0442\u043E \u0443\u0441\u043C\u0435\u0445\u043D\u0443\u0432\u0448\u0438\u0441\u044C, \u043A\u043B\u0438\u0441\u043A \u043A\u0440\u0430\u0435\u0448\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430 \u043E\u0431\u043B\u0438\u0437\u044B\u0432\u0430\u0435\u0442 \u0433\u0443\u0431\u044B.* \u0412 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443 \u044F \u0437\u0430\u043D\u0438\u043C\u0430\u044E\u0441\u044C \u0442\u0435\u043C\u0438 \u0434\u0435\u043B\u0430\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u0440\u0435\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F. \u041E\u0445\u0440\u0430\u043D\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438, \u0432\u0430\u0436\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0440\u044B, \u043E\u0441\u043E\u0431\u043E \u0446\u0435\u043D\u043D\u044B\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0435 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F... \u041C\u043D\u043E\u0433\u043E \u0447\u0435\u0433\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
heritage_klisk.3=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0434\u0430\u043D\u043D\u043E\u0435 \u0434\u0435\u043B\u043E \u043D\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0435\u0433\u043E \u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0446\u0438\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0423 \u043C\u043E\u0435\u0439 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u0437\u0434\u0435\u0441\u044C \u0441\u0432\u043E\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441.
heritage_klisk.2=\u0410 \u0432\u044B \u0443\u0436\u0435 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u0432 \u043D\u0430\u0448\u0435\u0439 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435, \u0434\u0430? *\u041A\u043B\u0438\u0441\u043A \u0431\u0430\u0441\u0438\u0441\u0442\u043E \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F.* \u041F\u043E\u0445\u0432\u0430\u043B\u044C\u043D\u043E, \u043F\u043E\u0445\u0432\u0430\u043B\u044C\u043D\u043E\u2026 \u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0441 \u0443\u043C\u043D\u044B\u043C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C. \u0423 \u043D\u0430\u0441 \u0433\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u0443\u043C\u043D\u044B\u0439 \u043E\u0431\u043E\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044F, \u0433\u043E\u0432\u043E\u0440\u044F \u0441 \u0434\u0440\u0443\u0433\u0438\u043C \u0443\u043C\u043D\u044B\u043C. \u0411\u043E\u0433\u0430\u0442\u0441\u0442\u0432\u043E \u0443\u043C\u0430 \u0438\u043D\u043E\u0433\u0434\u0430 \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0434\u043E\u0440\u043E\u0436\u0435 \u0431\u043E\u0433\u0430\u0442\u0441\u0442\u0432\u0430 \u0434\u0435\u043D\u0435\u0433. 
heritage_klisk.1=*\u041E\u043F, \u043D\u0435\u0442, \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435, \u0441\u0432\u044F\u0437\u044C \u043D\u0430\u043B\u0430\u0434\u0438\u043B\u0430\u0441\u044C. \u041F\u043E\u0445\u043E\u0436\u0435, \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0431\u044B\u043B\u0430 \u0441\u043C\u0435\u043D\u0430 \u043B\u0438\u043D\u0438\u0438.* \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0430\u0441, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. *\u041D\u0435 \u0442\u043E\u0442 \u043A\u043B\u0438\u0441\u043A, \u0441 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043F\u0440\u0435\u0436\u0434\u0435 \u0448\u0451\u043B \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440. \u042D\u0442\u043E\u0442 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0441\u044F \u0431\u043E\u043B\u0435\u0435 \u0432\u043D\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0430\u043C \u043F\u043E \u0441\u0435\u0431\u0435: \u043D\u0430 \u043C\u044F\u0433\u043A\u043E\u043C \u0442\u0435\u043B\u0435 \u043F\u0440\u043E\u0441\u0442\u0443\u043F\u0430\u044E\u0442 \u0448\u0438\u0440\u043E\u043A\u0438\u0435 \u043C\u044B\u0448\u0446\u044B, \u0441\u043B\u0438\u0437\u0438\u0441\u0442\u0430\u044F \u043A\u043E\u0436\u0430 \u043D\u0435 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E, \u043D\u0430\u0442\u0451\u0440\u0442\u0430\u044F \u0447\u0435\u043C-\u0442\u043E, \u0447\u0442\u043E \u0443\u0431\u0438\u0440\u0430\u0435\u0442 \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0439 \u0431\u043B\u0435\u0441\u043A. \u0414\u0430\u0436\u0435 \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u044D\u0442\u043E\u0442 \u043A\u043B\u0438\u0441\u043A, \u043F\u043E\u0434\u0447\u0435\u0440\u043A\u0438\u0432\u0430\u0435\u0442: \u043E\u043D - \u0432\u0430\u0436\u043D\u0430\u044F \u0448\u0438\u0448\u043A\u0430.* \u0413\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043E \u043C\u043D\u043E\u0439, \u0438 \u044F \u0438\u0437\u0432\u0438\u043D\u044F\u044E\u0441\u044C \u0437\u0430 \u0434\u0430\u043D\u043D\u0443\u044E \u0431\u0435\u0441\u0442\u0430\u043A\u0442\u043D\u043E\u0441\u0442\u044C. *\u041A\u043B\u0438\u0441\u043A \u043A\u0438\u0432\u0430\u0435\u0442.* \u041C\u043E\u0451 \u0438\u043C\u044F - \u041B\u043E\u043D\u0440\u043E\u044D. \u041B\u043E\u043D\u0440\u043E\u044D \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443.
heritage_klisk.14.0=\u042F \u0442\u043E\u0436\u0435 \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C.
heritage_klisk.0=\u0414\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0430\u043D\u0430\u043B\u0438\u0437 \u0434\u0430\u043D\u043D\u044B\u0445 \u0433\u043E\u0442\u043E\u0432\u2026 *\u0422\u043E\u0440\u0433\u043E\u0432\u0435\u0446 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0432\u0437\u0432\u043E\u043B\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u043C.* \u0418, \u043A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043E\u0431 \u044D\u0442\u043E\u043C \u044F \u0441 \u0432\u0430\u043C\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0435 \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D. *\u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u043F\u0430\u0434\u0430\u0435\u0442.*
heritage_klisk.14=\u041C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u043A \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044E, \u0438 \u044F \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0434, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0414\u0430\u043D\u043D\u044B\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u0432\u0430\u043C \u043D\u0430\u0439\u0442\u0438 \u044D\u0442\u0438\u0445 \u043C\u043E\u043D\u0441\u0442\u0440\u043E\u0432, \u044F \u0432\u0430\u043C \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u043B. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u043F\u0443\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0443\u0434\u0430\u0447\u0430.
heritage_klisk.2.2=\u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C. \u041E \u043A\u0430\u043A\u043E\u043C \u0434\u0435\u043B\u0435 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?
heritage_klisk.13=*\u041B\u043E\u043D\u0440\u043E\u044D \u043A\u0438\u0432\u0430\u0435\u0442.* \u0412\u0430\u0448\u0435 \u043F\u0440\u0430\u0432\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041F\u0440\u0438\u0434\u0451\u0442\u0441\u044F, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u0431\u043E\u0440\u043A\u043E\u0432, \u0438 \u043E\u043D\u0438 \u043E\u043F\u044F\u0442\u044C \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u044F\u0442 \u0432\u0441\u0451 \u0432 \u043E\u0434\u0438\u043D \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u0440\u043E\u0432\u0430\u0432\u044B\u0439 \u0431\u0430\u043B\u0430\u0433\u0430\u043D\u2026 \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u044D\u0442\u043E \u0443\u0436\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u0432\u0430\u0448\u0435 \u0434\u0435\u043B\u043E. *\u041E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F.*
heritage_klisk.2.1=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0430 \u0432\u044B \u043A\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0439?
heritage_klisk.12=\u0421 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B - \u044D\u0442\u043E \u043A\u043B\u0438\u0441\u043A\u0438. \u0418 \u0431\u0443\u0434\u044C \u0443 \u043D\u0438\u0445 \u0440\u0430\u0437\u0443\u043C, \u0438\u043C \u0441\u0430\u043C\u0438\u043C \u0431\u044B\u043B\u043E \u0431\u044B \u0431\u043E\u043B\u044C\u043D\u043E,\u043C\u0443\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0436\u0438\u0442\u044C \u0432 \u0442\u0435\u043B\u0435 \u043C\u043E\u043D\u0441\u0442\u0440\u0430. \u041A\u0430\u043A \u043D\u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0438 - \u0432\u044B \u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0443 \u0445\u043E\u0442\u044C \u0438 \u043D\u0430\u043C, \u043D\u043E \u043F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E \u0441\u0430\u043C\u0438\u043C \u044D\u0442\u0438\u043C \u043D\u0435\u0441\u0447\u0430\u0441\u0442\u043D\u044B\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F\u043C. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0442\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439?
heritage_klisk.2.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u044F \u043D\u0435 \u043C\u043E\u0433 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u0441 \u0442\u0435\u043C, \u0441 \u043A\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0440\u0430\u043D\u044C\u0448\u0435?
heritage_klisk.11=\u0421 \u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B - \u044D\u0442\u043E \u043D\u0435 \u043A\u043B\u0438\u0441\u043A\u0438. \u042D\u0442\u043E \u043C\u043E\u043D\u0441\u0442\u0440\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u0430\u0448\u0438 \u043B\u044E\u0434\u0438 \u043E\u0449\u0443\u0442\u0438\u043B\u0438 \u043D\u0430 \u0441\u0435\u0431\u0435, \u043D\u0430 \u0447\u0442\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u044D\u0442\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u0421\u0438\u043B\u044C\u043D\u044B\u0435, \u043E\u043F\u0430\u0441\u043D\u044B\u0435, \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0438\u0441\u043A\u043E\u0440\u0435\u043D\u044F\u044E\u0449\u0438\u0435 \u0432\u043E\u043A\u0440\u0443\u0433 \u0441\u0435\u0431\u044F \u0432\u0441\u0435\u0445 \u0438\u043D\u044B\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432. \u0422\u0430\u043A\u0438\u043C\u0438 \u0438\u0445 \u0441\u0434\u0435\u043B\u0430\u043B \u0438\u0445 \u0441\u0443\u043C\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0439 \u0441\u043E\u0437\u0434\u0430\u0442\u0435\u043B\u044C.
heritage_klisk.10=10 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432 \u0437\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0440\u0443\u043F.
heritage_klisk.13.0=\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u0421\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u043C\u043E\u0451 \u0434\u0435\u043B\u043E.
heritage_klisk.1.0=\u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443?
heritage_klisk.9.1=\u0418\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0443\u0431\u0438\u043B\u0438 \u0447\u0435\u0442\u044B\u0440\u0451\u0445 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
heritage_klisk.12.1=\u0412\u044B \u043C\u0435\u043D\u044F \u0443\u0431\u0435\u0434\u0438\u043B\u0438. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D.
heritage_klisk.9.0=\u042F \u0445\u043E\u0447\u0443 \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0443\u044E \u0441\u0443\u043C\u043C\u0443 \u0432\u0430\u0448\u0435\u0439 \"\u0449\u0435\u0434\u0440\u043E\u0439 \u043D\u0430\u0433\u0440\u0430\u0434\u044B\".
heritage_klisk.12.0=\u041D\u0435\u0442. \u041C\u043E\u0438 \u043B\u044E\u0434\u0438 - \u043D\u0435 \u043D\u0430\u0451\u043C\u043D\u044B\u0435 \u0443\u0431\u0438\u0439\u0446\u044B.
