heritage_monster_dialog.17.1=\u0415\u0441\u0442\u044C \u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442.
heritage_monster_dialog.5.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.17.0=\u041D\u0430 \u0442\u043E\u043C \u0438 \u043F\u043E\u0440\u0435\u0448\u0438\u043C.
heritage_monster_dialog.5.4=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.5.3=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.5.2=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.5.1=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.5.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.16.0=\u041A\u043B\u0438\u0441\u043A\u0438? \u041E\u043D\u0438 \u043A\u0430\u043A \u0442\u044B, \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043C\u0435\u043D\u044C\u0448\u0435. \u0412\u044B \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0438.
heritage_monster_dialog.4.0=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u042F \u043E\u0436\u0438\u0434\u0430\u043B \u043C\u043D\u043E\u0433\u043E\u0433\u043E, \u043D\u043E \u0442\u043E\u0447\u043D\u043E \u043D\u0435 \u0442\u0430\u043A\u043E\u0433\u043E.
heritage_monster_dialog.15.1=\u042F \u043C\u043E\u0433\u0443 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u0431\u044F \u0437\u0434\u0435\u0441\u044C. \u041D\u0430 \u043C\u043E\u0451\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435. \u0425\u043E\u0447\u0435\u0448\u044C \u044D\u0442\u043E\u0433\u043E?
heritage_monster_dialog.3.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.15.0=\u042F \u043C\u043E\u0433\u0443 \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u0435\u0431\u044F \u0442\u0435\u043C, \u043A\u0442\u043E \u043D\u0430\u0441 \u043F\u043E\u0441\u043B\u0430\u043B. \u042D\u0442\u043E \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u044B\u0435, \u043D\u043E \u043D\u0435 \u0437\u043B\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u043E\u043D\u0438 \u043D\u0430\u0439\u0434\u0443\u0442, \u0447\u0435\u043C \u0442\u0435\u0431\u0435 \u043F\u043E\u043C\u043E\u0447\u044C. \u0422\u044B \u0445\u043E\u0447\u0435\u0448\u044C \u044D\u0442\u043E\u0433\u043E?
heritage_monster_dialog.3.4=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.3.3=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.3.2=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.3.1=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.3.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.14.0=\u041D\u0430\u0441 \u043F\u043E\u0441\u043B\u0430\u043B\u0438, \u0447\u0442\u043E\u0431\u044B \u043C\u044B \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438. \u041D\u043E \u0442\u044B - \u0440\u0430\u0437\u0443\u043C\u0435\u043D. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u044D\u0442\u0438\u0447\u043D\u043E.
heritage_monster_dialog.13.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.13.4=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.13.3=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.13.2=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.1.6=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.2.0=\u0422\u043E \u0435\u0441\u0442\u044C, \u043A\u0430\u043A \u044D\u0442\u043E?
heritage_monster_dialog.13.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.1.5=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.13.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.1.4=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.1.3=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.1.2=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.1.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.1.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.12.0=\u0422\u0435\u0431\u044F \u0441\u043E\u0437\u0434\u0430\u043B \u043E\u0434\u0438\u043D \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0443\u0447\u0451\u043D\u044B\u0439. \u041E\u043D \u0432\u044B\u0441\u0430\u0434\u0438\u043B \u0442\u0430\u043A\u0438\u0445, \u043A\u0430\u043A \u0442\u044B, \u043D\u0430 \u0440\u0430\u0437\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0435\u0442\u0430\u0445. \u0418 \u043D\u0430\u0441 \u043F\u043E\u0441\u043B\u0430\u043B\u0438 \u0437\u0430 \u043D\u0438\u043C\u0438. \u0427\u0442\u043E\u0431\u044B \u043C\u044B \u0440\u0435\u0448\u0438\u043B\u0438 \u044D\u0442\u0443 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0443.
heritage_monster_dialog.11.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.11.4=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.11.3=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.11.2=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.0.0=\u0412\u043E\u0442 \u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u041A\u0445\u043C. \u0422\u044B \u043C\u0435\u043D\u044F \u0441\u043B\u044B\u0448\u0438\u0448\u044C?
heritage_monster_dialog.22.0=\u0410\u0445, \u0447\u0451\u0440\u0442\u2026 \u0413\u043E\u0440\u0434\u043E\u043D, \u0432\u044B\u0448\u043B\u0438 \u0432 \u0442\u0440\u044E\u043C \u0441 \u043D\u0430\u0448\u0438\u043C \u043D\u043E\u0432\u044B\u043C \u0434\u0440\u0443\u0433\u043E\u043C \u043D\u0430\u0443\u0447\u043D\u0443\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443! \u0418 \u043C\u0435\u0434\u0438\u043A\u043E\u0432, \u0447\u0442\u043E \u043B\u0438\u2026
heritage_monster_dialog.11.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.11.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.21.0=\u042D\u0442\u043E \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u0445\u0438\u043C\u0438\u0438? \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
heritage_monster_dialog.10.0=\u0422\u044B \u043F\u0440\u0430\u0432. \u0421 \u043D\u0438\u043C\u0438 \u043C\u044B \u043D\u0435 \u043C\u043E\u0433\u043B\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043E\u043D\u0438 \u043D\u0430\u043F\u0430\u0434\u0430\u043B\u0438 \u043D\u0430 \u043C\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439, \u0438 \u043D\u0430\u043C \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044C\u0441\u044F. \u041D\u043E \u043E\u0442\u043A\u0443\u0434\u0430 \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u044D\u0442\u043E \u0437\u043D\u0430\u0442\u044C?
heritage_monster_dialog.20.1=\u0415\u0441\u0442\u044C \u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442.
heritage_monster_dialog.20.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0441\u043C\u043E\u0433 \u0431\u044B. \u041E\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044F. \u041D\u0430\u0439\u0434\u0451\u043C \u0442\u0435\u0431\u0435 \u043C\u0435\u0441\u0442\u0435\u0447\u043A\u043E.
heritage_monster_dialog.9=\u042F\u2026 *\u041C\u043E\u0440\u0449\u0438\u0442\u0441\u044F.* \u042F \u0435\u0433\u043E \u0437\u0430\u0431\u044B\u043B. \u041F\u043E\u043C\u043D\u044E,  \u043F\u0440\u043E \u0447\u0442\u043E \u043E\u043D \u0431\u044B\u043B. \u041F\u0440\u043E \u0442\u043E, \u0447\u0442\u043E \u044F \u0443\u0441\u0442\u0430\u043B. \u041F\u0440\u043E \u0442\u043E, \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E, \u0447\u0442\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435, \u043E \u0447\u0451\u043C \u044F \u0434\u0443\u043C\u0430\u044E. \u0425\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u0441\u0451, \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C, \u043F\u043E\u0434 \u043D\u043E\u0433\u0438 \u0434\u0440\u0443\u0433\u043E\u043C\u0443, \u0441 \u043A\u0435\u043C \u044F \u043C\u043E\u0433 \u0431\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041D\u043E \u0432\u0441\u0451, \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C, \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E, \u0447\u0442\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435.
heritage_monster_dialog.8=\u0421\u0442\u0438\u0445\u0438. \u0418\u043D\u043E\u0433\u0434\u0430 \u043E\u043D\u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u0433\u043E\u043B\u043E\u0432\u0435. \u0418 \u044F \u0438\u0445 \u043F\u0438\u0448\u0443. \u0410 \u043F\u043E\u0442\u043E\u043C \u0437\u0430\u0431\u044B\u0432\u0430\u044E \u0441\u043D\u043E\u0432\u0430. \u041F\u043E\u0442\u043E\u043C\u0443 \u0438 \u043F\u0438\u0448\u0443.
heritage_monster_dialog.7=*\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0440\u043E\u0442. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0440\u043E\u0442. \u041C\u043E\u043B\u0447\u0438\u0442, \u043F\u043E\u0433\u0440\u0443\u0437\u0438\u043B\u0441\u044F \u0432 \u0441\u0435\u0431\u044F.*
heritage_monster_dialog.6=\u042D\u0442\u043E \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0433\u043E?
heritage_monster_dialog.5=*\u041D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442.*
heritage_monster_dialog.4=\u041E\u0447\u0435\u043D\u044C \u0443\u0441\u0442\u0430\u043B. \u041F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u043E\u0434\u0438\u043D \u0438 \u043E\u0434\u0438\u043D. *\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0442\u044B\u0447\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u0441\u0435\u0431\u0435 \u0432 \u043C\u0430\u043A\u0443\u0448\u043A\u0443.* \u0418 \u0442\u0430\u043C \u043E\u0447\u0435\u043D\u044C\u2026 \u043F\u043B\u043E\u0445\u043E. *\u0422\u0435\u043F\u0435\u0440\u044C \u0442\u044B\u0447\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u0432 \u0433\u0440\u0443\u0434\u044C.* \u0418 \u0442\u0443\u0442 \u0442\u043E\u0436\u0435. \u0412\u0441\u0451 \u0445\u0443\u0436\u0435 \u0438 \u0445\u0443\u0436\u0435, \u044D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u042F \u0445\u043E\u0442\u0435\u043B \u0441\u0430\u043C \u0443\u0431\u0438\u0442\u044C \u0441\u0435\u0431\u044F, \u043D\u043E \u043D\u0435 \u043C\u043E\u0433\u0443. \u041F\u043E\u0434\u0443\u043C\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435.
heritage_monster_dialog.3=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0433\u0443 \u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0432\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u0442\u044C, \u0432\u0441\u044E \u0436\u0438\u0437\u043D\u044C \u043F\u0440\u043E\u0432\u0451\u043B \u043D\u0430 \u044D\u0442\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435. \u0414\u043E\u043B\u0433\u043E, \u043E\u0447\u0435\u043D\u044C \u0434\u043E\u043B\u0433\u043E. \u0410 \u043F\u043E\u0442\u043E\u043C \u043F\u0440\u0438\u0448\u043B\u0438 \u0432\u044B. \u0412\u0441\u0451.
heritage_monster_dialog.2=*\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043E\u0431\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u043A\u0430\u0447\u0430\u0435\u0442\u0441\u044F \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443.* \u041D\u0435 \u0437\u043D\u0430\u044E. \u042F \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u043C\u043D\u044E. 
heritage_monster_dialog.1=\u0421\u043B\u044B\u0448\u0443. *\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u0441\u043D\u0438\u0437\u0443 \u0432\u0432\u0435\u0440\u0445, \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0433\u0440\u043E\u043C\u043A\u043E, \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0441\u0447\u0438\u0442\u0430\u044F, \u0447\u0442\u043E \u0442\u0430\u043A \u0435\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u043B\u0443\u0447\u0448\u0435 \u0441\u043B\u044B\u0448\u043D\u043E.* \u0427\u0442\u043E \u0432\u044B \u043E\u0442 \u043C\u0435\u043D\u044F \u0445\u043E\u0442\u0438\u0442\u0435? *\u0412\u0436\u0438\u0432\u0443\u044E \u043E\u043D\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u0430, \u0447\u0435\u043C \u0435\u0433\u043E \u0442\u043E\u0432\u0430\u0440\u0438\u0449\u0438 \u0432 \u043C\u0451\u0440\u0442\u0432\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438. \u0415\u0441\u043B\u0438 \u0431\u044B \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u043A\u043B\u0438\u0441\u043A\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0440\u0430\u0437\u0430 \u0442\u0430\u043A \u0432 \u0447\u0435\u0442\u044B\u0440\u0435, \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u043C\u0443\u0441\u043A\u0443\u043B\u044B \u043E\u0442\u043A\u0440\u043E\u0432\u0435\u043D\u043D\u043E \u0433\u0438\u043F\u0435\u0440\u0442\u0440\u043E\u0444\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0438 \u043D\u0430\u0440\u0430\u0441\u0442\u0438\u0442\u044C \u043F\u043E\u0432\u0435\u0440\u0445 \u044D\u0442\u043E\u0433\u043E \u0442\u043E\u043B\u0441\u0442\u0443\u044E \u043D\u0430 \u0432\u0438\u0434 \u043A\u043E\u0436\u0443 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430 - \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F \u0432\u043E\u0442 \u044D\u0442\u043E\u0442 \u043C\u043E\u043D\u0441\u0442\u0440. \u0425\u043E\u0442\u044F, \u043C\u043E\u0436\u043D\u043E \u043B\u0438 \u0442\u0430\u043A \u0435\u0433\u043E \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C?*
heritage_monster_dialog.0=*\u041C\u043E\u043D\u0441\u0442\u0440\u0430 \u043F\u043E\u0441\u0430\u0434\u0438\u043B\u0438 \u0432 \u043E\u0434\u0438\u043D \u0438\u0437 \u0433\u0440\u044E\u0437\u043E\u0432\u044B\u0445 \u0442\u0440\u044E\u043C\u043E\u0432, \u0438 \u0432\u044B\u0432\u0435\u043B\u0438 \u0441\u0432\u044F\u0437\u044C \u0441 \u043D\u0438\u043C \u043F\u0440\u044F\u043C\u043E \u043D\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043C\u043E\u0441\u0442\u0438\u043A.*
heritage_monster_dialog.22=*\u041C\u043E\u043D\u0441\u0442\u0440 \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442. \u0420\u0430\u0441\u043A\u0430\u0447\u0438\u0432\u0430\u044F\u0441\u044C \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0432\u0441\u0451 \u0441\u0438\u043B\u044C\u043D\u0435\u0435 \u0438 \u0441\u0438\u043B\u044C\u043D\u0435\u0435, \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u043E\u043D \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0438 \u043E\u0441\u0435\u0434\u0430\u0435\u0442 \u043D\u0430 \u043F\u043E\u043B.*
heritage_monster_dialog.21=\u0414\u0430\u2026 \u041D\u0435\u0442\u2026 \u0412\u044B \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438. *\u041E\u043D \u0441\u043D\u043E\u0432\u0430 \u0443\u0442\u0438\u0440\u0430\u0435\u0442 \u043D\u043E\u0441.* \u042F \u0437\u043D\u0430\u044E \u043D\u0435 \u0442\u043E\u2026 \u0434\u0440\u0443\u0433\u043E\u0435\u2026 *\u041C\u043E\u043D\u0441\u0442\u0440 \u0432\u0437\u0434\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u0442, \u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u0432\u044B\u0434\u043E\u0445\u0435 \u043F\u0440\u043E\u0438\u0437\u043D\u043E\u0441\u0438\u0442:* \u0428\u0435\u0441\u0442\u0438\u0447\u043B\u0435\u043D\u043D\u044B\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u044B \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0441\u0438\u043D\u0442\u0435\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0443\u043A\u043B\u0435\u043E\u0442\u0438\u0434\u044B, \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u0440\u0438\u0431\u043E \u0438 \u0434\u0435\u0437\u043E\u043A\u0441\u0438\u0440\u0438\u0431\u043E\u043D\u0443\u043A\u043B\u0435\u043E\u0442\u0438\u0434\u0430\u043C. \u0420\u0438\u0431\u043E \u0438 \u0434\u0435\u0437\u043E\u043A\u0441\u0438\u043D\u0443\u043A\u043B\u0435\u043E\u0442\u0438\u0434\u044B, \u043D\u0443\u043A\u043B\u0435\u043E\u0442\u0438\u0434\u044B, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0433\u0435\u043A\u0441\u043E\u0437\u043D\u044B\u0435 \u043E\u0441\u0442\u0430\u0442\u043A\u0438, \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043E\u043C \u0441 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043E\u043B\u0438\u043D\u0443\u043A\u043B\u0435\u043E\u0442\u0438\u0434\u043D\u044B\u0445 \u0446\u0435\u043F\u0435\u0439. \u0412\u043E\u0442... \u0432\u043E\u0442 \u044D\u0442\u043E...
heritage_monster_dialog.20=\u041B\u044E\u0434\u0438. \u041A\u0430\u043A \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. *\u0422\u0440\u0451\u0442 \u0440\u0443\u043A\u043E\u0439 \u043D\u043E\u0441.* \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0434\u0430, \u0441\u043C\u043E\u0433 \u0431\u044B \u043F\u043E\u043C\u043E\u0447\u044C. \u042F\u2026 \u044F \u0437\u043D\u0430\u044E\u2026
heritage_monster_dialog.19=\u041E. \u041E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0442? \u0410\u2026 \u043A\u0442\u043E \u0432\u044B? \u0418 \u0437\u0430\u0447\u0435\u043C?
heritage_monster_dialog.18=\u0414\u0430?
heritage_monster_dialog.17=\u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u0427\u0442\u043E \u0432 \u0433\u043E\u043B\u043E\u0432\u0435 \u0447\u0435\u0448\u0435\u0442\u0441\u044F\u2026 *\u0422\u0440\u0451\u0442 \u0433\u043E\u043B\u043E\u0432\u0443.* \u0422\u0430\u043C, \u0432\u043D\u0443\u0442\u0440\u0438. \u041D\u043E, \u044F \u0431\u044B\u043B \u0431\u044B \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432.
heritage_monster_dialog.16=\u041E\u2026 \u0410 \u043A\u0430\u043A\u0438\u0435 \u043E\u043D\u0438?
heritage_monster_dialog.15=\u0410. \u042D\u0442\u0438\u0447\u043D\u043E\u2026 \u043D\u0435\u044D\u0442\u0438\u0447\u043D\u043E\u2026 \u041A\u0430\u0436\u0435\u0442\u0441\u044F \u044F\u2026 \u041F\u043E\u043D\u0438\u043C\u0430\u044E. *\u0421\u043D\u043E\u0432\u0430 \u043E\u0431\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F.*
heritage_monster_dialog.14=\u0410 \u0447\u0442\u043E \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.13=\u0414\u0430. \u041F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044F - \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430. \u042F \u043F\u043E\u043C\u043D\u044E, \u043A\u043E\u0433\u0434\u0430-\u0442\u043E \u0434\u0430\u0432\u043D\u043E, \u0442\u0430\u043C, \u0433\u0434\u0435 \u044F \u0431\u044B\u043B, \u0436\u0438\u043B\u0438 \u0432\u0441\u044F\u043A\u0438\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435 \u0438 \u0431\u043E\u043B\u044C\u0448\u0438\u0435. *\u041F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0447\u0442\u043E-\u0442\u043E \u043E\u0431\u0440\u0438\u0441\u043E\u0432\u044B\u0432\u0430\u0442\u044C \u0440\u0443\u043A\u0430\u043C\u0438.* \u042F \u0438\u0445 \u043A\u0443\u0448\u0430\u043B. \u0418 \u043E\u043D\u0438 \u043F\u043E\u0442\u043E\u043C \u043A\u043E\u043D\u0447\u0438\u043B\u0438\u0441\u044C. 
heritage_monster_dialog.12=\u0414\u0430? \u0410 \u0437\u0430\u0447\u0435\u043C?
heritage_monster_dialog.11=\u042D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0432 \u043C\u043E\u0435\u0439 \u0433\u043E\u043B\u043E\u0432\u0435. \u0412\u043E\u0442 \u0438 \u0432\u0441\u0451.
heritage_monster_dialog.10=\u042F \u0437\u043D\u0430\u043B. \u041D\u043E \u0437\u0430\u0431\u044B\u043B. \u0422\u0435\u043F\u0435\u0440\u044C \u043F\u043E\u043C\u043D\u044E. \u041E\u043D\u0438 \u0431\u044B\u043B\u0438 \u043D\u0435 \u0442\u0430\u043A\u0438\u0435, \u043A\u0430\u043A \u044F, \u0432\u044B \u043E\u0448\u0438\u0431\u0430\u0435\u0442\u0435\u0441\u044C. \u041E\u043D\u0438 \u043D\u0435 \u043C\u043E\u0433\u043B\u0438\u2026 \u043A\u0430\u043A \u044F. *\u041C\u043E\u0440\u0449\u0438\u0442\u0441\u044F, \u043F\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u0433\u043E\u043B\u043E\u0432\u0443.*
heritage_monster_dialog.9.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.9.4=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.9.3=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.9.2=\u0422\u0435\u0431\u044F \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u0442\u043E, \u0433\u0434\u0435 \u0442\u044B?
heritage_monster_dialog.9.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.9.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.8.0=\u0427\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B \u0437\u0430 \u0441\u0442\u0438\u0445?
heritage_monster_dialog.7.5=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0434\u0435\u043B\u0430\u0442\u044C?
heritage_monster_dialog.19.0=\u041C\u044B - \u043B\u044E\u0434\u0438, \u043D\u0430\u0440\u043E\u0434 \u0441 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0417\u0435\u043C\u043B\u044F. \u0418\u0441\u0441\u043B\u0435\u0434\u0443\u0435\u043C \u043A\u043E\u0441\u043C\u043E\u0441, \u0447\u0442\u043E\u0431\u044B \u0441\u043F\u0430\u0441\u0442\u0438 \u043D\u0430\u0448\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u0418\u043D\u043E\u0433\u0434\u0430, \u0432\u043E\u0442, \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u043C \u0434\u0440\u0443\u0433\u0438\u043C \u043D\u0430\u0440\u043E\u0434\u0430\u043C. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0435\u043C \u0442\u044B \u043C\u043E\u0433 \u0431\u044B \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. \u041D\u043E, \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0447\u0435\u043C-\u0442\u043E \u0441\u043C\u043E\u0433 \u0431\u044B.
heritage_monster_dialog.7.4=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u044B \u0443\u0434\u0438\u0432\u0438\u0448\u044C\u0441\u044F, \u043D\u043E \u043C\u044B \u0438\u0441\u043A\u0430\u043B\u0438 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0435\u0431\u044F.
heritage_monster_dialog.7.3=\u0422\u044B \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435, \u0442\u0430\u043A\u0438\u0435 \u0436\u0435 \u043A\u0430\u043A \u0442\u044B?
heritage_monster_dialog.7.2=\u0427\u0442\u043E \u0437\u0430 \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0442\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_monster_dialog.7.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u0442\u044B \u0445\u043E\u0442\u0435\u043B, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0438 \u043B\u044E\u0434\u0438 \u0442\u0435\u0431\u044F \u0443\u0431\u0438\u043B\u0438?
heritage_monster_dialog.7.0=\u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
heritage_monster_dialog.18.1=\u042F \u043C\u043E\u0433\u0443 \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0442\u0435\u0431\u044F \u0437\u0434\u0435\u0441\u044C. \u041D\u0430 \u043C\u043E\u0451\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435. \u0425\u043E\u0447\u0435\u0448\u044C \u044D\u0442\u043E\u0433\u043E?
heritage_monster_dialog.18.0=\u042F \u043C\u043E\u0433\u0443 \u043E\u0442\u0434\u0430\u0442\u044C \u0442\u0435\u0431\u044F \u0442\u0435\u043C, \u043A\u0442\u043E \u043D\u0430\u0441 \u043F\u043E\u0441\u043B\u0430\u043B. \u042D\u0442\u043E \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u044B\u0435, \u043D\u043E \u043D\u0435 \u0437\u043B\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435 \u043E\u043D\u0438 \u043D\u0430\u0439\u0434\u0443\u0442, \u0447\u0435\u043C \u0442\u0435\u0431\u0435 \u043F\u043E\u043C\u043E\u0447\u044C. \u0422\u044B \u0445\u043E\u0447\u0435\u0448\u044C \u044D\u0442\u043E\u0433\u043E?
heritage_monster_dialog.6.0=\u0418 \u043E\u0442\u043A\u0443\u0434\u0430 \u0442\u044B \u044D\u0442\u043E \u0437\u043D\u0430\u0435\u0448\u044C?
