heritage_klisk_final.5.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
heritage_klisk_final.11.1=\u0410 \u044D\u0442\u043E \u0443\u0436\u0435 \u043D\u0435 \u0432\u0430\u0448\u0435 \u0434\u0435\u043B\u043E.
heritage_klisk_final.11.0=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C. \u041D\u043E, \u0441\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u043D\u0435\u0442. \u041E\u043D\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E.
heritage_klisk_final.4.0=\u0418 \u043F\u0440\u0438\u0442\u043E\u043C \u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u043D\u0430\u0441. \u0412\u0441\u043A\u0440\u044B\u043B \u0441\u0435\u0431\u0435 \u0433\u043E\u0440\u043B\u043E. \u0410 \u0435\u0449\u0435 \u043E\u043D \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u043F\u0438\u0441\u0430\u0442\u044C \u0441\u0442\u0438\u0445\u0438\u2026
heritage_klisk_final.10.0=\u0412\u043E\u0442 \u043E\u043D\u043E, \u0437\u043D\u0430\u0447\u0438\u0442, \u043A\u0430\u043A. \u0410 \u043E\u043D \u0441\u0438\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u043E\u0437\u043B\u0438\u043B\u0441\u044F.
heritage_klisk_final.3.0=\u0414\u0435\u043B\u0430\u044E \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u0434\u0435\u043B\u043E? \u0423\u0436 \u044F \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
heritage_klisk_final.16=*\u041B\u043E\u043D\u0440\u043E\u044D \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D. \u0415\u0433\u043E \u043A\u043E\u0436\u0430 \u043F\u043E\u0448\u043B\u0430 \u043A\u0440\u0443\u043F\u043D\u044B\u043C\u0438 \u043A\u0430\u043F\u043B\u044F\u043C\u0438 \u0441\u043B\u0438\u0437\u0438.* \u0414\u0430. \u0412\u044B \u043F\u0440\u0430\u0432\u044B. *\u043E\u043D \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0448\u0438\u043F\u0438\u0442, \u043E\u0442\u0432\u0435\u0447\u0430\u044F* \u042D\u0442\u043E \u043D\u0435\u044D\u0442\u0438\u0447\u043D\u043E. \u0414\u0430 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043A. \u041E\u0441\u0442\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u044D\u0442\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0441\u0435\u0431\u0435. \u0414\u0435\u043D\u0435\u0433 \u0432\u044B \u0437\u0430 \u043D\u0435\u0433\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435. \u041D\u043E \u043E\u043D\u0438 \u0432\u0430\u043C \u0438 \u043D\u0435 \u043D\u0443\u0436\u043D\u044B, \u044F \u0442\u0430\u043A \u043F\u043E\u0433\u043B\u044F\u0436\u0443. *\u041E\u0431\u0440\u044B\u0432 \u0441\u0432\u044F\u0437\u0438. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043A\u0442\u043E-\u0442\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0435\u0437\u043A\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0441\u044F.*
heritage_klisk_final.15=*\u0442\u0435\u043F\u0435\u0440\u044C \u043E\u0442\u043A\u0438\u043D\u0443\u0432\u0448\u0438\u0441\u044C \u043D\u0430\u0437\u0430\u0434, \u041B\u043E\u043D\u0440\u043E\u044D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0420\u0430\u0434\u043E\u0441\u0442\u043D\u043E, \u0447\u0442\u043E \u0432\u044B \u043F\u0435\u0440\u0435\u0434\u0443\u043C\u0430\u043B\u0438. \u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043C\u044B \u043D\u0435 \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u043C \u044D\u0442\u043E\u043C\u0443 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u0437\u043B\u0430. \u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0432\u0430\u0441\u2026 \u0412\u044B \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u0431\u043E\u043D\u0443\u0441\u0430. \u0412\u044B \u2014 \u043E\u0434\u043D\u043E \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u0432\u043B\u043E\u0436\u0435\u043D\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u0434\u0435\u043B\u0430\u043B\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443.
heritage_klisk_final.14=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0431\u044F\u0437\u0430\u043D\u044B \u043E\u0442\u0434\u0430\u0442\u044C \u0435\u0433\u043E \u043D\u0430\u043C. \u042D\u0442\u043E \u043D\u0430\u0448\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0430\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C. \u041C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u0438\u0437\u0443\u0447\u0438\u0442\u044C \u0435\u0433\u043E, \u043F\u043E\u043C\u043E\u0447\u044C \u0435\u043C\u0443\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0432\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u0442\u0435 \u043E\u0448\u0438\u0431\u043A\u0443!
heritage_klisk_final.13=*\u041B\u043E\u043D\u0440\u043E\u044D \u043A\u0438\u0432\u0430\u0435\u0442. \u0413\u043E\u043B\u043E\u0441 \u0443 \u043D\u0435\u0433\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u0438\u0445\u0438\u0439 \u0438 \u0435\u043B\u0435\u0439\u043D\u044B\u0439.* \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0441\u043B\u0443\u0445\u0438 \u043E \u0432\u0430\u0441 \u0441\u0438\u043B\u044C\u043D\u043E \u043F\u0440\u0435\u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 *\u043A\u0430\u0447\u043D\u0443\u0432 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u043E\u043D \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F*
heritage_klisk_final.2.0=\u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0441 \u0432\u0430\u043C\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
heritage_klisk_final.12=\u0412\u044B \u043F\u0440\u0430\u0432\u044B. \u041D\u0435 \u043C\u043E\u0435. \u0414\u0443\u043C\u0430\u044E, \u0431\u0435\u0441\u043F\u043E\u043B\u0435\u0437\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0432\u0430\u043C \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u044B \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u0443 \u0441\u0435\u0431\u044F \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0443\u044E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u2026 \u041F\u0443\u0441\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0414\u0435\u043D\u0435\u0433 \u0437\u0430 \u044D\u0442\u043E \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432\u044B \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435. \u0414\u0443\u043C\u0430\u044E, \u044D\u0442\u043E \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E.
heritage_klisk_final.11=\u0418 \u0447\u0442\u043E \u0436\u0435 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441 \u043D\u0438\u043C \u0434\u0435\u043B\u0430\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? *\u041B\u043E\u043D\u0440\u043E\u044D \u0441\u043C\u0435\u0435\u0442\u0441\u044F* \u041D\u0430\u0442\u0440\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u043D\u0430 \u0441\u0432\u043E\u0438\u0445 \u0432\u0440\u0430\u0433\u043E\u0432, \u043A\u0430\u043A \u0440\u0443\u0447\u043D\u0443\u044E \u0437\u0432\u0435\u0440\u044E\u0448\u043A\u0443?
heritage_klisk_final.10=\u0422\u0430\u043A, \u0437\u043D\u0430\u0447\u0438\u0442, \u043C\u0438\u0440 \u0435\u0433\u043E \u043F\u0440\u0430\u0445\u0443. *\u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u043D\u044B\u0439 \u041B\u043E\u043D\u0440\u043E\u044D \u0446\u0435\u0434\u0438\u0442 \u0444\u0440\u0430\u0437\u044B \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E, \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E* \u042F \u0434\u0443\u043C\u0430\u044E, \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u043E\u0435 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u044F \u043D\u0435 \u043C\u043E\u0433\u0443. \u0412\u0430\u043C \u043D\u0435 \u0437\u0430 \u0447\u0442\u043E \u043F\u043B\u0430\u0442\u0438\u0442\u044C. \u0418 \u044D\u0442\u043E \u043D\u0435 \u043E\u0441\u043F\u0430\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044F. \u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u0432\u0430\u043C\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041D\u0435 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044F \u043E\u0436\u0438\u0434\u0430\u043B, \u043D\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E. *\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. \u041B\u043E\u043D\u0440\u043E\u044D \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0441\u044F.*
heritage_klisk_final.1.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
heritage_klisk_final.16.0=\u0415\u0441\u043B\u0438 \u043E\u043D \u043D\u0435 \u0443\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u0441\u044F, \u0442\u043E \u043B\u043E\u043F\u043D\u0435\u0442 \u0438 \u0437\u0430\u0431\u0440\u044B\u0437\u0433\u0430\u0435\u0442 \u0432\u0435\u0441\u044C \u0441\u0432\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442. \u0410 \u0443 \u043D\u0435\u0433\u043E \u043A\u0440\u0443\u0442\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442. \u041C\u043D\u0435 \u0431\u044B \u0442\u0430\u043A\u043E\u0439\u2026 \u0425\u043C\u2026 \u041F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0421\u0430\u0440\u0443 \u043C\u043D\u0435 \u043A\u0430\u044E\u0442\u0443 \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u0442\u044C, \u0447\u0442\u043E \u043B\u0438\u2026
heritage_klisk_final.9=*\u041B\u043E\u043D\u0440\u043E\u044D \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F*
heritage_klisk_final.8=\u0412\u043E\u0442 \u043E\u043D\u043E \u043A\u0430\u043A\u2026 \u0417\u043D\u0430\u0447\u0438\u0442, \u0432\u0441\u0435-\u0442\u0430\u043A\u0438\u2026 \u041A\u0445\u043C. *\u0442\u0435\u043F\u0435\u0440\u044C \u043E\u0442\u043A\u0438\u043D\u0443\u0432\u0448\u0438\u0441\u044C \u043D\u0430\u0437\u0430\u0434, \u041B\u043E\u043D\u0440\u043E\u044D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042D\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0435, \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u044B \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u0431\u043E\u043D\u0443\u0441\u0430. \u0412\u044B \u2014 \u043E\u0434\u043D\u043E \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u0432\u043B\u043E\u0436\u0435\u043D\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u0434\u0435\u043B\u0430\u043B\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443.
heritage_klisk_final.7=\u0427\u0442\u043E? \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B \u0432 \u044D\u0442\u043E\u043C? *\u041B\u043E\u043D\u0440\u043E\u044D \u043D\u0430\u043A\u043B\u043E\u043D\u0438\u043B\u0441\u044F \u0432\u043F\u0435\u0440\u0435\u0434, \u043E\u043D \u043E\u043F\u0435\u0448\u0438\u043B*
heritage_klisk_final.6=\u0414\u0430-\u0434\u0430?
heritage_klisk_final.5=*\u041B\u043E\u043D\u0440\u043E\u044D \u0432\u044B\u0449\u0435\u043B\u043A\u0438\u0432\u0430\u0435\u0442 \u0433\u0440\u0443\u0441\u0442\u043D\u044B\u0439, \u043C\u0440\u0430\u0447\u043D\u044B\u0439 \u0440\u0438\u0442\u043C* \u0416\u0430\u043B\u044C. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u043E\u043D\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u044B\u043B\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u044B\u043C. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u0443\u0437\u043D\u0430\u0442\u044C \u044D\u0442\u043E, \u0438\u0437\u0443\u0447\u0438\u0432 \u0435\u0433\u043E \u0442\u0440\u0443\u043F. \u041F\u0440\u0438\u043D\u0438\u043C\u0430\u0439\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0438.
heritage_klisk_final.9.0=\u041C\u044B \u043E\u0431\u044B\u0441\u043A\u0430\u043B\u0438 \u0432\u0441\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u043F\u0440\u043E\u0448\u043B\u0438\u0441\u044C \u0441\u043A\u0430\u043D\u0435\u0440\u043E\u043C. \u041D\u0438\u0447\u0435\u0433\u043E. \u041F\u043E\u0445\u043E\u0436\u0435, \u043E\u043D \u0443\u043C\u0443\u0434\u0440\u0438\u043B\u0441\u044F \u0437\u0430\u043F\u043E\u043B\u0437\u0442\u0438 \u0432 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u0433\u043B\u0443\u0431\u044C \u0438 \u0442\u0430\u043C \u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u043D\u043E \u0443\u043C\u0435\u0440\u0435\u0442\u044C.
heritage_klisk_final.0.4=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043E\u0433\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u2026
heritage_klisk_final.4=\u0414\u0430? \u0412\u044B \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E?
heritage_klisk_final.0.3=\u0422\u0440\u0435\u0442\u0438\u0439\u2026 \u0412\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043C\u0435\u044F\u0442\u044C\u0441\u044F, \u043D\u043E \u043E\u043D \u0443\u0431\u0438\u043B \u0441\u0435\u0431\u044F \u0441\u0430\u043C.
heritage_klisk_final.3=\u041D\u043E \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u043E\u043D \u043D\u0430\u043F\u0430\u043B \u043D\u0430 \u0432\u0430\u0448\u0438\u0445 \u043B\u044E\u0434\u0435\u0439, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0410 \u0437\u043D\u0430\u0447\u0438\u0442, \u0440\u0430\u0437\u0443\u043C\u0430 \u0432 \u043D\u0435\u043C \u043D\u0435 \u0431\u044B\u043B\u043E. \u041D\u0435 \u0442\u0435\u0440\u0437\u0430\u0439\u0442\u0435\u0441\u044C \u043C\u0443\u043A\u0430\u043C\u0438 \u0441\u043E\u0432\u0435\u0441\u0442\u0438, \u0434\u043E\u0440\u043E\u0433\u043E\u0439 \u0434\u0440\u0443\u0433. \u0412\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u0445\u043E\u0440\u043E\u0448\u0435\u0435 \u0434\u0435\u043B\u043E. \u041D\u043E \u044D\u0442\u043E \u0438 \u0442\u0430\u043A \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E. \u041F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u0442\u0440\u0443\u043F, \u0430 \u044F \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0443 \u0432\u0430\u043C \u0434\u0435\u043D\u044C\u0433\u0438.
heritage_klisk_final.0.2=\u041C\u043E\u0438 \u043B\u044E\u0434\u0438 \u043F\u043E\u0434\u0441\u0442\u0440\u0435\u043B\u0438\u043B\u0438 \u0432\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u043D\u0441\u0442\u0440\u0430. \u0410 \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u043E\u043D \u0432\u044B\u0442\u0440\u0430\u0432\u0438\u043B \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0441\u043B\u043E\u0432\u0430 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u0441\u0432\u043E\u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0430?
heritage_klisk_final.2=\u041E\u0442\u043B\u0438\u0447\u043D\u043E, \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E! \u041F\u0435\u0440\u0435\u0441\u044B\u043B\u0430\u0439\u0442\u0435 \u0442\u0440\u0443\u043F, \u0430 \u044F \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0443 \u0432\u0430\u043C \u0434\u0435\u043D\u044C\u0433\u0438.
heritage_klisk_final.0.1=\u041F\u0435\u0440\u0432\u044B\u0439 \u043C\u043E\u043D\u0441\u0442\u0440 \u0433\u043E\u0442\u043E\u0432.
heritage_klisk_final.1=\u0417\u043D\u0430\u0447\u0438\u0442, \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u0442\u043E\u0433\u0434\u0430, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D\u0438 \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0443\u0442! \u041D\u0435 \u0442\u0435\u0440\u044F\u0439\u0442\u0435 \u0441\u0432\u043E\u0435 \u0438 \u043C\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
heritage_klisk_final.0.0=\u0415\u0449\u0435 \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C, \u0442\u0440\u0443\u043F\u043E\u0432 \u0443 \u043C\u0435\u043D\u044F \u043D\u0435\u0442.
heritage_klisk_final.15.0=\u0420\u0430\u0434 \u044D\u0442\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u041B\u043E\u043D\u0440\u043E\u044D.
heritage_klisk_final.0=\u0412\u044B \u0432\u0435\u0440\u043D\u0443\u043B\u0438\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D! *\u041B\u043E\u043D\u0440\u043E\u044D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432\u0437\u0433\u043B\u044F\u0434\u043E\u043C, \u043F\u043E\u043B\u043D\u044B\u043C \u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0430* \u0412\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0438 \u0441\u0432\u043E\u0438 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430, \u0434\u0430?
heritage_klisk_final.8.0=\u0420\u0430\u0434 \u044D\u0442\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C. \u0412\u0441\u0435\u0433\u0434\u0430 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u0442\u0430\u043A\u0438\u043C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C, \u043A\u0430\u043A \u0432\u044B.
heritage_klisk_final.14.1=\u041E\u043D\u043E \u0437\u0430\u0445\u043E\u0442\u0435\u043B\u043E \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F. \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0435\u0433\u043E \u043F\u0440\u0438\u043D\u0443\u0436\u0434\u0430\u0442\u044C.
heritage_klisk_final.14.0=\u0418 \u043F\u0440\u0430\u0432\u0434\u0430. \u0417\u043D\u0430\u0435\u0442\u0435\u2026 \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0437\u0430\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0435\u0433\u043E.
heritage_klisk_final.7.0=\u0410\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E. \u041C\u044B \u0441 \u043D\u0438\u043C \u0434\u043E\u043B\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438. \u0423 \u043D\u0435\u0433\u043E \u044F\u0432\u043D\u043E \u0447\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0441 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u043D\u043E \u0433\u043B\u0443\u043F\u0446\u043E\u043C \u044F \u0431\u044B \u0435\u0433\u043E \u043D\u0435 \u043D\u0430\u0437\u0432\u0430\u043B.
heritage_klisk_final.13.0=\u041E\u0431\u043E \u043C\u043D\u0435 \u043C\u043D\u043E\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u044F\u0442. \u0425\u043E\u0442\u044F\u2026 \u043E\u043D \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043C\u0435\u043D\u044F \u0443\u0436\u0435 \u043D\u0435 \u0441\u043B\u044B\u0448\u0438\u0442.
heritage_klisk_final.6.2=\u042F \u0440\u0435\u0448\u0438\u043B \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0435\u0433\u043E \u0443 \u0441\u0435\u0431\u044F.
heritage_klisk_final.6.1=\u041C\u043E\u0438 \u043B\u044E\u0434\u0438 \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438 \u0435\u0433\u043E \u043D\u0430\u0439\u0442\u0438.
heritage_klisk_final.6.0=\u042F \u043F\u0440\u0438\u0432\u0435\u0437 \u0432\u0430\u043C \u0435\u0433\u043E \u0436\u0438\u0432\u044B\u043C. \u041E\u043D\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E.
heritage_klisk_final.12.0=\u042F \u0438\u043D\u043E\u0433\u043E \u0438 \u043D\u0435 \u0436\u0434\u0430\u043B.
