heritage_second_monster.0.0=\u041F\u0440\u0438\u043D\u044F\u0442\u043E. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043D\u0430 \u0441\u0432\u044F\u0437\u0438. \u041D\u0435 \u0443\u0434\u0438\u0432\u043B\u044F\u0439\u0442\u0435\u0441\u044C, \u0434\u0435\u043B\u043E \u0432\u0430\u0436\u043D\u043E\u0435, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u0441\u043E \u043C\u043D\u043E\u0439.
heritage_second_monster.2.0=\u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0439 \u0440\u0430\u043F\u043E\u0440\u0442, \u0441\u043E\u043B\u0434\u0430\u0442. \u0418 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 \u0441\u043E \u0441\u043A\u0430\u0444\u0430\u043D\u0434\u0440\u0430. \u041E\u0442\u0431\u043E\u0439.
heritage_second_monster.2=\u0422\u0440\u0443\u043F \u0443\u0436\u0435 \u0433\u043E\u0442\u043E\u0432 \u043A \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435 \u043D\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0443-2\u00BB. \u0412\u043E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E\u2026 \u041D\u0435 \u0437\u043D\u0430\u044E\u2026 \u043C\u043E\u0436\u0435\u0442, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u2026 \u042D\u0442\u0430 \u0442\u0432\u0430\u0440\u044E\u0448\u043A\u0430 \u0442\u043E\u0436\u0435 \u0436\u0438\u043B\u0430 \u0432 \u043F\u0435\u0449\u0435\u0440\u0435, \u043A\u0430\u043A \u0438 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0430\u044F. \u041D\u043E \u0441\u0442\u0435\u043D\u044B \u044D\u0442\u043E\u0439 \u043F\u0435\u0449\u0435\u0440\u044B\u2026 \u0422\u0443\u0442 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0431\u0443\u043A\u0432\u044B \u043A\u043B\u0438\u0441\u043A\u0438\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u0430\u043B\u0444\u0430\u0432\u0438\u0442\u0430. \u041F\u0440\u043E\u0441\u0442\u043E \u0431\u0443\u043A\u0432\u044B, \u0431\u0435\u0437 \u043B\u043E\u0433\u0438\u043A\u0438 \u0438 \u0441\u0432\u044F\u0437\u0438. \u041D\u0430\u0434\u043E \u043E\u0431 \u044D\u0442\u043E\u043C \u0434\u043E\u043B\u043E\u0436\u0438\u0442\u044C \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435.
heritage_second_monster.1=\u0421\u044D\u0440, \u043F\u0440\u0438\u043D\u044F\u0442\u043E, \u0441\u044D\u0440! \u041A\u0445\u043C\u2026 \u041C\u044B \u043F\u0440\u0438\u0441\u0442\u0440\u0435\u043B\u0438\u043B\u0438 \u0435\u0449\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u043C\u043E\u043D\u0441\u0442\u0440\u0430. 
heritage_second_monster.0=\u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB, \u043D\u0430\u0437\u0435\u043C\u043D\u044B\u0439 \u043E\u0442\u0440\u044F\u0434 \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442. \u041F\u0440\u0438\u0435\u043C.
heritage_second_monster.1.0=\u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E, \u043E\u0442\u0440\u044F\u0434! \u0412\u044B \u0441\u043F\u0440\u0430\u0432\u0438\u043B\u0438\u0441\u044C, \u044D\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u043E!
