heritage_gordon.5.0=\u041D\u0435\u0433\u0443\u0441\u0442\u043E. \u041D\u043E, \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0432\u0441\u0451, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u043B\u0438. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
heritage_gordon.1.0=\u041A\u043B\u0438\u0441\u043A \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C \u0441 \u0433\u0438\u043F\u043F\u043E\u043F\u043E\u0442\u0430\u043C\u0430 \u0438 \u043F\u043B\u044E\u044E\u0449\u0438\u0439\u0441\u044F \u043F\u0440\u0438\u0442\u043E\u043C \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439? \u041D\u0430\u0434\u043E \u0436\u0435.
heritage_gordon.6.0=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438 \u0441\u0442\u043E\u0438\u0442. \u042F \u043F\u043E\u0434\u0443\u043C\u0430\u044E, \u0413\u043E\u0440\u0434\u043E\u043D.
heritage_gordon.2.1=\u041D\u0435 \u043E\u0431\u0438\u0436\u0430\u0439\u0441\u044F, \u044F \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u043E \u0443\u0434\u0438\u0432\u043B\u0451\u043D. \u0427\u0442\u043E \u0432\u0430\u043C \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C?
heritage_gordon.6=\u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u041F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F, \u043E\u043D \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442.* \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0434\u043E\u0431\u044B\u0442\u044B\u0435 \u043D\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u043A\u043B\u0438\u0441\u043A\u0430\u043C? \u041D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0438\u0445 \u044D\u0442\u043E \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442!
heritage_gordon.2.0=\u0422\u043E\u0433\u0434\u0430 \u043A\u0430\u043A \u044D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u043C?
heritage_gordon.5=*\u0420\u0430\u0437\u0432\u0435\u0434\u044F \u0440\u0443\u043A\u0430\u043C\u0438, \u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u043E\u0447\u043A\u0438.* \u042F\u0441\u043D\u043E \u043B\u0438\u0448\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E \u0440\u043E\u0434\u043E\u043C \u043D\u0435 \u0441 \u0442\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u0428\u0442\u0443\u0447\u043D\u044B\u0439 \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440, \u0434\u0440\u0443\u0433\u0438\u0445 \u0442\u0430\u043A\u0438\u0445 \u043D\u0430\u0448 \u0441\u043A\u0430\u043D\u0435\u0440 \u043D\u0435 \u0437\u0430\u0441\u0451\u043A.  \u0411\u043E\u043B\u0435\u0435 \u043C\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u0443\u0437\u043D\u0430\u0442\u044C \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0438. *\u0421\u0435\u043A\u0443\u043D\u0434 \u0434\u0435\u0441\u044F\u0442\u044C \u0440\u0430\u0437\u043C\u044B\u0448\u043B\u044F\u044F, \u0413\u043E\u0440\u0434\u043E\u043D, \u043D\u0430\u043A\u043E\u043D\u0435\u0446, \u0433\u043E\u0432\u043E\u0440\u0438\u0442.* \u0423 \u043C\u0435\u043D\u044F \u0432\u0441\u0451, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
heritage_gordon.4=\u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E - \u0441\u0438\u043C\u043C\u0435\u0442\u0440\u0438\u0447\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0435 \u0436\u0435\u043B\u0435\u0437\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438 \u0432\u044B\u0434\u0435\u043B\u044F\u044E\u0442 \u043A\u0438\u0441\u043B\u043E\u0442\u0443. \u041C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436 \u043D\u0430 \u0442\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0437\u0443\u0447\u0435\u043D \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440\u0435 Brachius sp\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043E\u0441\u0435\u043A\u0430\u0435\u0442\u0441\u044F.* \u041D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440\u0435 \u0436\u0443\u043A\u0430-\u0431\u043E\u043C\u0431\u0430\u0440\u0434\u0438\u0440\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435. \u041F\u0440\u043E\u0449\u0435 \u0433\u043E\u0432\u043E\u0440\u044F, \u0434\u0432\u0435 \u0436\u0435\u043B\u0435\u0437\u044B \u0432\u044B\u0434\u0435\u043B\u044F\u044E\u0442 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u043A\u0438\u0441\u043B\u043E\u0442\u044B, \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u044B \u0441\u043C\u0435\u0448\u0438\u0432\u0430\u044E\u0442\u0441\u044F, \u0438 \u043A\u0438\u0441\u043B\u043E\u0442\u0430 \u0432\u044B\u043F\u043B\u0451\u0441\u043A\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0440\u0443\u0436\u0443. \u0412\u043E\u0442. \u0415\u0449\u0451 \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u044B\u043C. \u0415\u0441\u043B\u0438 \u0431\u044B \u043D\u0430\u0448\u0438 \u043B\u044E\u0434\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u043C\u0435\u043D\u0435\u0435 \u0440\u0430\u0441\u0442\u043E\u0440\u043E\u043F\u043D\u043E, \u043E\u043D\u043E \u0432\u043F\u043E\u043B\u043D\u0435 \u043C\u043E\u0433\u043B\u043E \u0443\u0431\u0438\u0442\u044C \u0438\u0445 \u0432\u0441\u0435\u0445.
heritage_gordon.3=*\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u0441\u0451 \u0435\u0449\u0451 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0434\u0443\u0435\u0442\u0441\u044F, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u0438 \u043E\u0442\u0440\u044B\u0432\u0438\u0441\u0442\u043E.* \u0421\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u0442\u0435\u043B\u0430 \u043F\u043E\u0447\u0442\u0438 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u043E \u043A\u043B\u0438\u0441\u043A\u043E\u0432\u043E\u043C\u0443. \u0422\u043E\u0447\u043D\u043E \u0442\u0430\u043A\u043E\u0435 \u0436\u0435 \u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u044D\u043F\u0438\u0442\u0435\u043B\u0438\u044F, \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0441\u043B\u0438\u0437\u0438. \u0421\u0445\u043E\u0436\u0438\u0439 \u043C\u043E\u0437\u0433, \u0441\u0445\u043E\u0436\u0438\u0439 \u0441\u043A\u0435\u043B\u0435\u0442. \u0421\u0445\u043E\u0436\u0438\u0435 \u0441\u043B\u0443\u0445\u043E\u0432\u044B\u0435 \u0443\u0441\u0438\u043A\u0438. \u0414\u0430\u043B\u044C\u0448\u0435 \u0443\u0436\u0435 \u0438\u0434\u0443\u0442 \u043E\u0442\u043B\u0438\u0447\u0438\u044F.
heritage_gordon.2=\u041D\u0435 \u043D\u0430\u0434\u043E \u0441-\u0441-\u0441\u043A\u0435\u043F\u0442\u0438\u0446\u0438\u0437\u043C\u0430! \u041E\u0448\u0438\u0431\u043E\u043A \u0431\u044B\u0442\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442, \u044F \u043B\u0438\u0447\u043D\u043E \u0430\u0441\u0441\u0438\u0441\u0442\u0438\u0440\u043E\u0432\u0430\u043B \u0434\u043E\u043A\u0442\u043E\u0440\u0443 \u0428\u0442\u043E\u043B\u044C\u0446\u0443 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u0438\u0432\u0438\u0441\u0435\u043A\u0446\u0438\u0438!
heritage_gordon.3.0=\u041D\u0443?
heritage_gordon.1=\u041A-\u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044F.* \u041C\u044B \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438 \u0443\u0431\u0438\u0442\u043E\u0435 \u043D\u0430\u0448\u0438\u043C \u043E\u0442\u0440\u044F\u0434\u043E\u043C \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0435. \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u043B\u0438\u0441\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
heritage_gordon.0=*\u041E, \u043D\u0430\u0434\u043E \u0436\u0435. \u0412\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0413\u043E\u0440\u0434\u043E\u043D.*
heritage_gordon.4.0=\u0412\u043E\u0442 \u0442\u0435\u0431\u0435 \u0438 \u043A\u043B\u0438\u0441\u043A. \u0422\u0430\u043A \u0447\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C, \u0413\u043E\u0440\u0434\u043E\u043D? \u041A\u0430\u043A \u044D\u0442\u043E\u0442 \u043C\u043E\u043D\u0441\u0442\u0440 \u0432\u043E\u043E\u0431\u0449\u0435 \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u043D\u0430 \u0442\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435? \u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u0442\u0430\u043A \u043F\u043E\u0445\u043E\u0436 \u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u0430?
heritage_gordon.0.0=\u0412 \u0447\u0451\u043C \u0434\u0435\u043B\u043E?
