heritage_third_monster.1.0=\u041F\u0440\u0438\u043D\u044F\u0442\u043E, \u043E\u0442\u0440\u044F\u0434. \u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u0441\u043A\u043E\u0440\u0435\u0435. \u041E\u0442\u0431\u043E\u0439.
heritage_third_monster.3=\u0411\u0438\u043E\u043B\u043E\u0433\u0438 \u0438 \u0445\u0438\u043C\u0438\u043A\u0438 \u0433\u043E\u0440\u044F\u0442 \u0436\u0435\u043B\u0430\u043D\u0438\u0435\u043C \u0438\u0437\u0443\u0447\u0438\u0442\u044C \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u043C\u043E\u0449\u043D\u043E\u0439 \u043A\u0438\u0441\u043B\u043E\u0442\u044B. \u0418 \u0443 \u043D\u0430\u0441 \u0443\u0436\u0435 \u043D\u0430\u043A\u043E\u043F\u0438\u043B\u043E\u0441\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0434\u043B\u044F \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F. \u042F \u0434\u043E\u0431\u0430\u0432\u0438\u043B \u043F\u0440\u043E\u0435\u043A\u0442 \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u2014 \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C, \u043A\u043E\u0433\u0434\u0430 \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0432\u0440\u0435\u043C\u044F!
heritage_third_monster.3.0=\u0425\u043E\u0440\u043E\u0448\u043E, \u043F\u043E\u0433\u043B\u044F\u0436\u0443.
heritage_third_monster.2=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0447\u0442\u043E \u0432\u043C\u0435\u0448\u0438\u0432\u0430\u044E\u0441\u044C. \u0423 \u043C\u043E\u0435\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0430 \u043F\u043E\u044F\u0432\u0438\u043B\u043E\u0441\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0438\u0434\u0435\u0439 \u043D\u0430\u0441\u0447\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0443\u0448 \u044D\u0442\u0438\u0445 \u043C\u043E\u043D\u0441\u0442\u0440\u043E\u0432.
heritage_third_monster.1=\u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E, \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB. \u041C\u044B \u0435\u0433\u043E \u043F\u043E\u0447\u0442\u0438 \u0432 \u0445\u043B\u0430\u043C \u0438\u0437\u0440\u0435\u0448\u0438\u0442\u0438\u043B\u0438 \u2014 \u043A\u0440\u0435\u043F\u043A\u0438\u0439, \u0437\u0430\u0440\u0430\u0437\u0430. \u0410 \u0435\u0449\u0435 \u0432 \u0435\u0433\u043E \u043B\u043E\u0433\u043E\u0432\u0435 \u0432\u0441\u044F\u043A\u0430\u044F \u0447\u0435\u043F\u0443\u0445\u0430 \u043D\u0430 \u0441\u0442\u0435\u043D\u0430\u0445 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0430. \u041A\u043B\u0438\u0441\u043A\u043E\u0432\u043E \u043D\u0430\u0440\u0435\u0447\u0438\u0435. \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u043F\u0438\u0449\u0430\u043B-\u043F\u0438\u0449\u0430\u043B, \u043F\u0438\u0449\u0430\u043B-\u043F\u0438\u0449\u0430\u043B, \u044F \u0435\u0433\u043E \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B.
heritage_third_monster.0.0=\u0412\u043E\u043B\u043A\u0438, \u0440\u0430\u0434 \u0432\u0430\u0441 \u0441\u043B\u044B\u0448\u0430\u0442\u044C. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043D\u0430 \u0441\u0432\u044F\u0437\u0438. \u041D\u0430\u0448\u043B\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E?
heritage_third_monster.0=\u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB, \u044D\u0442\u043E \u00AB\u0412\u043E\u044E\u0449\u0438\u0435 \u0432\u043E\u043B\u043A\u0438\u00BB, \u043F\u0440\u0438\u0435\u043C.
heritage_third_monster.2.0=\u0427\u0442\u043E \u0432\u044B \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0435?
