klisk_trade_quest_arrival.9.1=\u041D\u0443\u2026 \u0420\u0430\u0437 \u0443\u0436 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0438\u043A\u0442\u043E, \u043A\u0440\u043E\u043C\u0435 \u043C\u0435\u043D\u044F\u2026 \u0425\u043E\u0440\u043E\u0448\u043E. \u041C\u043D\u0435 \u043F\u0440\u0438\u0431\u044B\u0442\u044C \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044E?
klisk_trade_quest_arrival.3=\u0421 \u043D\u0438\u043C \u0447\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A! \u0423\u0436\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0430\u0441\u043E\u0432! \u041E\u043D \u0431\u0435\u0437 \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u044F, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u043B\u0430\u0431\u044B\u0435! 
klisk_trade_quest_arrival.9.0=\u042D, \u043D\u0435\u0442. \u042F \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0441\u043C\u044B\u0441\u043B\u044E \u0432 \u043A\u043B\u0438\u0441\u043A\u043E\u0432\u043E\u0439 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435. \u0418 \u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C \u0432 \u043D\u0435\u0439 \u0447\u0442\u043E-\u0442\u043E \u0432\u0440\u044F\u0434 \u043B\u0438 \u043A\u043E\u0433\u0434\u0430-\u043D\u0438\u0431\u0443\u0434\u044C \u0441\u043C\u043E\u0433\u0443. \u041F\u0440\u043E\u0448\u0443 \u043C\u0435\u043D\u044F \u043F\u0440\u043E\u0441\u0442\u0438\u0442\u044C, \u043D\u043E \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u043C\u043E\u0447\u044C. \u041B\u0443\u0447\u0448\u0435 \u0443\u0436 \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C.
klisk_trade_quest_arrival.2=*\u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0414\u043B\u043E\u0440\u043E\u0443 \u043E\u0442\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0441\u0440\u0430\u0437\u0443. \u0410 \u043A\u043E\u0433\u0434\u0430 \u043E\u0442\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u044B\u043C \u0442\u0435\u0431\u0435 \u0433\u043E\u043B\u043E\u0441\u043E\u043C.* \u0410\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? \u042D\u0442\u043E \u0432\u044B?
klisk_trade_quest_arrival.0.0=\u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB, \u043F\u043B\u0430\u043D\u0435\u0442\u0430 \u043F\u0440\u0438\u043F\u0438\u0441\u043A\u0438 \u2014 \u0417\u0435\u043C\u043B\u044F. \u041C\u044B \u043C\u0430\u043B\u043E \u043A\u043E\u043C\u0443 \u0437\u043D\u0430\u043A\u043E\u043C\u044B. \u041B\u044E\u0434\u0438.
klisk_trade_quest_arrival.1=\u0427\u0442\u043E-\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u044F \u043E \u0432\u0430\u0441 \u0441\u043B\u044B\u0448\u0430\u043B. \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u043C\u0435\u043D\u044F \u043D\u0430 \u0414\u043B\u043E\u0440\u043E\u0443.
klisk_trade_quest_arrival.0=*\u041D\u0430 \u0432\u044B\u0437\u043E\u0432 \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0442 \u043F\u043E\u0447\u0442\u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435. \u042D\u0442\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0431\u0440\u043E\u0434\u044F\u0433\u0430, \u0432\u0435\u0441\u044C\u043C\u0430 \u043F\u043E\u0442\u0435\u0440\u0442\u043E\u0433\u043E \u0432\u0438\u0434\u0430.* \u041E\u0440\u0431\u0438\u0442\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0425\u041D-201. \u042F \u0443\u0437\u043D\u0430\u044E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043A \u0414\u043B\u043E\u0440\u043E\u0443. \u0410 \u0432\u043E\u0442 \u0432\u0430\u0448 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043C\u043D\u0435 \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C.
klisk_trade_quest_arrival.2.0=\u0414\u0430, \u044D\u0442\u043E \u044F. \u0410 \u0433\u0434\u0435 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0425\u0430\u0440\u0442\u0435\u043D?
klisk_trade_quest_arrival.11.0=\u0411\u0443\u0434\u0443 \u043C\u0438\u043D\u0443\u0442 \u0447\u0435\u0440\u0435\u0437 \u0441\u043E\u0440\u043E\u043A. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_quest_arrival.4.0=\u0414\u043B\u043E\u0440\u043E\u0443 \u0425\u0430\u0440\u0442\u0435\u043D \u0437\u0430\u0431\u043E\u043B\u0435\u043B. \u041E\u043D \u0443\u0436\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0430\u0441\u043E\u0432 \u0431\u0435\u0437 \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u044F, \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442. \u0415\u043C\u0443 \u0441\u0440\u043E\u0447\u043D\u043E \u043D\u0443\u0436\u043D\u0430 \u0432\u0440\u0430\u0447\u0435\u0431\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C.
klisk_trade_quest_arrival.6.0=\u0414\u0430, \u044F \u0441\u043B\u0443\u0448\u0430\u044E. \u0410. \u042D\u0442\u043E \u0432\u044B. \u0421 \u0414\u043B\u043E\u0440\u043E\u0443 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
klisk_trade_quest_arrival.8.0=\u0412\u044B \u0447\u0442\u043E, \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u044D\u0442\u0438\u043C \u0437\u0430\u043D\u044F\u043B\u0441\u044F \u044F?
klisk_trade_quest_arrival.1.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E.
klisk_trade_quest_arrival.10.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_quest_arrival.3.0=\u0427\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438. \u042F \u0442\u0430\u043A \u0438 \u0434\u0443\u043C\u0430\u043B, \u0447\u0442\u043E \u044D\u0442\u0438\u043C \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F. \u041B\u0430\u0434\u043D\u043E. \u042F \u0440\u0430\u0437\u0431\u0435\u0440\u0443\u0441\u044C \u0441 \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u0435\u043C. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043E\u0441\u0442\u044B\u043A\u0443\u0435\u043C\u0441\u044F, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0434\u043E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u0414\u043B\u043E\u0440\u043E\u0443 \u0432 \u0431\u043E\u043B\u044C\u043D\u0438\u0446\u0443.
klisk_trade_quest_arrival.5.0=\u042F \u0442\u043E\u0436\u0435 \u043D\u0430\u0434\u0435\u044E\u0441\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_quest_arrival.11=\u0414\u0430. \u0421\u0434\u0435\u043B\u043A\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u043B\u0438\u0447\u043D\u043E. \u0411\u0443\u0434\u044C\u0442\u0435 \u0434\u043E\u0431\u0440\u044B \u043F\u0440\u0438\u0431\u044B\u0442\u044C \u0432 \u0434\u043E\u043A \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u0414\u043B\u043E\u0440\u043E\u0443.
klisk_trade_quest_arrival.9=\u0412\u044B \u2014 \u043F\u0435\u0440\u0432\u044B\u0439 \u043F\u043E \u0441\u0442\u0430\u0440\u0448\u0438\u043D\u0441\u0442\u0432\u0443, \u043F\u043E\u0441\u043B\u0435 \u0414\u043B\u043E\u0440\u043E\u0443. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E, \u0431\u044B\u0441\u0442\u0440\u043E \u0432\u0441\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u044C, \u043F\u043E\u0440\u0443\u0447\u0438\u0442\u044C \u0414\u043B\u043E\u0440\u043E\u0443 \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u043B\u0430\u0437\u0430\u0440\u0435\u0442\u0443 \u0438 \u043E\u0442\u0431\u044B\u0432\u0430\u0442\u044C \u043D\u0430\u0437\u0430\u0434. \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0430\u043C \u0438 \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0436\u0434\u0430\u0442\u044C, \u043F\u043E\u043A\u0430 \u0414\u043B\u043E\u0440\u043E\u0443 \u043F\u0440\u0438\u0434\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F. 
klisk_trade_quest_arrival.10=\u041E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C. \u041D\u043E \u044F \u0432\u0430\u0441 \u043F\u043E\u043D\u0438\u043C\u0430\u044E.
klisk_trade_quest_arrival.8=\u0422\u043E\u0432\u0430\u0440\u044B. \u041A\u0442\u043E-\u0442\u043E \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u0443\u044E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E, \u0437\u0430\u0434\u0435\u043A\u043B\u0430\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0438 \u043F\u0440\u043E\u0434\u0430\u0436\u0443\u2026 *\u0411\u0440\u043E\u0434\u044F\u0433\u0430 \u0432\u0437\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0434\u043B\u0438\u043D\u043D\u044B\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0433\u0440\u043E\u043C\u0430\u0434\u043D\u044B\u043C\u0438 \u0433\u043B\u0430\u0437\u0430\u043C\u0438 \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0441\u043A\u043E\u0440\u0431\u044C. \u0425\u043E\u0442\u044F \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u043A\u043E\u0440\u0435\u0435 \u0443\u0436 \u0432\u0441\u0435\u043B\u0435\u043D\u0441\u043A\u0443\u044E.*
klisk_trade_quest_arrival.7=\u041E\u043D \u0446\u0435\u043B. \u041D\u043E \u0432 \u0441\u0435\u0431\u044F \u043F\u0440\u0438\u0434\u0435\u0442 \u043D\u0435 \u0441\u043A\u043E\u0440\u043E.
klisk_trade_quest_arrival.7.0=\u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C. \u0412\u044B \u0447\u0442\u043E \u0445\u043E\u0442\u0435\u043B\u0438?
klisk_trade_quest_arrival.6=*\u0422\u0432\u043E\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043F\u0430\u0440\u0443 \u0447\u0430\u0441\u043E\u0432, \u0447\u0442\u043E \u0431\u044B\u043B\u0438 \u0437\u0430\u0442\u0440\u0430\u0447\u0435\u043D\u044B \u043D\u0430 \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0443 \u0438 \u043F\u0440\u043E\u0447\u0438\u0435 \u043C\u0430\u043D\u0438\u043F\u0443\u043B\u044F\u0446\u0438\u0438, \u0442\u044B \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0448\u044C \u0437\u0430 \u0434\u0435\u043B\u0430\u043C\u0438 \u0432 \u0441\u0432\u043E\u0435\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0435. \u041E\u0442 \u0432\u0430\u0436\u043D\u044B\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0442\u0435\u0431\u044F \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u0432\u044B\u0437\u043E\u0432.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439?
klisk_trade_quest_arrival.5=\u0414\u043B\u043E\u0440\u043E\u0443? \u0417\u0430\u0431\u043E\u043B\u0435\u043B? \u0427\u0435\u0440\u0442. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043E\u043F\u044F\u0442\u044C \u0443\u0448\u0435\u043B \u0432 \u0440\u0435\u0439\u0441 \u0441 \u0431\u043E\u043B\u044F\u0447\u043A\u043E\u0439\u2026 \u041B\u0430\u0434\u043D\u043E. \u042F \u0440\u0430\u0441\u043A\u0440\u044B\u0432\u0430\u044E \u0431\u043B\u0438\u0436\u043D\u0438\u0435 \u043A \u0432\u0430\u043C \u0434\u043E\u043A\u0438, \u0441\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0441 \u043D\u0438\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u0433\u043E.
klisk_trade_quest_arrival.4=*\u0442\u044B \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0448\u044C\u0441\u044F \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u043D\u0430 \u043A\u0430\u043D\u0430\u043B \u0441\u0442\u0430\u043D\u0446\u0438\u0438* \u0414\u043B\u043E\u2026. \u042D\u0442\u043E \u043D\u0435 \u0414\u043B\u043E\u0440\u043E\u0443! \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0432 \u0447\u0435\u043C \u0434\u0435\u043B\u043E?
