klisk_main.111=\u0423\u0432\u044B. *\u0441\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u0449\u0435\u043B\u043A\u0430\u043D\u044C\u0435*
klisk_main.13=\u0418\u0445 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u0443\u043C\u043D\u044B\u043C\u0438 \u0432\u0438\u0434\u0430\u043C\u0438 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u043D\u0438\u043A\u0430\u043A \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438. \u041E \u043D\u0438\u0445 \u043C\u0430\u043B\u043E \u0447\u0442\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E. \u0412\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u044B\u0431\u043E\u0440.
klisk_main.15.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0437\u043D\u0430\u0442\u044C, \u043A\u0430\u043A\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0432\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F.
klisk_main.110=\u042D\u0442\u043E\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F, \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u044B\u043A\u0438\u043D\u0443\u0432 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441 \u043F\u0440\u0438\u0431\u043E\u0440, \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u0448\u0430\u0440.
klisk_main.12=\u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u0438\u043B\u0438 \u043C\u043D\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0432\u0430\u0448 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?
klisk_main.11=\u0414\u0430. \u041D\u0430\u0448 \u0431\u0430\u043D\u043A \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u0434\u0435\u0436\u0435\u043D \u0438 \u0432\u0441\u0435 \u0441\u0434\u0435\u043B\u043A\u0438 \u0432 \u043D\u0435\u043C \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u0441\u0442\u0440\u043E\u0433\u043E\u043C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u041A\u043E\u0434\u0435\u043A\u0441\u043E\u043C.
klisk_main.10=\u0412\u044B\u0431\u043E\u0440 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439, \u043D\u043E \u043D\u0435 \u043C\u043D\u0435 \u0432\u0430\u0441 \u0441\u0443\u0434\u0438\u0442\u044C. \u0412 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437 \u0440\u0430\u0441\u0447\u0435\u0442 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D \u043D\u0430\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C\u044E, \u043D\u043E \u0432 \u0434\u0430\u043B\u044C\u0448\u0435\u0439\u0448\u0435\u043C \u044F \u0441\u043E\u0432\u0435\u0442\u0443\u044E \u0432\u0430\u043C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0441\u0447\u0435\u0442 \u0432 \u043D\u0430\u0448\u0435\u043C \u0431\u0430\u043D\u043A\u0435.
klisk_main.14.1=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442, \u043F\u043E\u0436\u0430\u043B\u0443\u0439.
klisk_main.14.0=\u041F\u0435\u0440\u0435\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043A\u0440\u0435\u0434\u0438\u0442\u044B.
klisk_main.13.0=\u0416\u0430\u043B\u044C-\u0436\u0430\u043B\u044C\u2026 \u0412\u043E\u0442 \u043E \u043D\u0438\u0445-\u0442\u043E \u043C\u043D\u0435 \u0431\u044B \u0438 \u0445\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0437\u043D\u0430\u0442\u044C \u043F\u043E\u0431\u043E\u043B\u044C\u0448\u0435. \u041D\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u041E\u0433\u043B\u0430\u0441\u0438\u0442\u0435 \u0432\u0435\u0441\u044C \u0441\u043F\u0438\u0441\u043E\u043A.
klisk_main.12.1=\u041D\u0435\u0442, \u044F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u0443\u043B\u0435\u0442\u0435\u0442\u044C. \u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u042D\u0442\u043E \u0431\u044B\u043B\u0430 \u043D\u0435\u043F\u043B\u043E\u0445\u0430\u044F \u0441\u0434\u0435\u043B\u043A\u0430.
klisk_main.12.0=\u0414\u0430, \u0435\u0441\u0442\u044C \u0435\u0449\u0435 \u043F\u0430\u0440\u0430 \u0434\u0435\u043B.
klisk_main.109=\u0428\u0430\u0440 \u043D\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0443\u0435\u0442 \u0441 \u043B\u044E\u0434\u044C\u043C\u0438. \u0412\u044B \u0434\u043B\u044F \u043D\u0435\u0433\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0438\u043A\u0442\u043E, \u043E\u043D \u0432\u0430\u0441 \u043D\u0435 \u0437\u0430\u043C\u0435\u0447\u0430\u0435\u0442. \u041A\u043E\u0440\u0430\u0431\u043B\u044E\u2026 *\u043A\u043B\u0438\u0441\u043A \u0437\u0430\u0434\u0443\u043C\u0430\u043B\u0441\u044F, \u043D\u043E \u043D\u0435\u043D\u0430\u0434\u043E\u043B\u0433\u043E* \u0414\u0443\u043C\u0430\u044E, \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D.
klisk_main.108=\u042D\u0442\u0438 \u0448\u0430\u0440\u044B, \u043A\u0430\u043A \u0432\u044B \u0443\u0436\u0435 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u043D\u044F\u043B\u0438, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0438\u0437 \u0441\u0435\u0431\u044F \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u043E\u0434\u0430 \u0436\u0438\u0432\u044B\u0435 \u0431\u0430\u0442\u0430\u0440\u0435\u0439\u043A\u0438. \u0414\u043B\u044F \u043F\u043E\u043B\u043D\u043E\u0446\u0435\u043D\u043D\u043E\u0433\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F \u043B\u044E\u0431\u043E\u043C\u0443 \u0448\u0430\u0440\u0443 \u043D\u0443\u0436\u0435\u043D \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C \u0438\u043B\u0438 \u043F\u0440\u0438\u0431\u043E\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043F\u0438\u0442\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0448\u0430\u0440\u0430. 
klisk_main.11.0=\u042F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u0443\u043C\u0430\u044E \u043E\u0431 \u044D\u0442\u043E\u043C.
klisk_main.107=\u041E\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u043D \u043F\u043E \u0441\u043E\u0432\u0441\u0435\u043C \u0438\u043D\u044B\u043C \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0422\u0430\u043A\u0438\u0435, \u043A\u0430\u043A \u043E\u043D, \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u043D\u0435 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0444\u043E\u0440\u043C\u044B \u0436\u0438\u0437\u043D\u0438. \u0412\u044B \u0434\u043B\u044F \u043D\u0435\u0433\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C \u0437\u0432\u0435\u0437\u0434\u044B \u0438\u043B\u0438 \u043C\u0435\u0442\u0435\u043E\u0440\u0438\u0442\u044B. \u0420\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044C \u0441\u043E \u0437\u0432\u0435\u0437\u0434\u0430\u043C\u0438? \u0413\u043B\u0443\u043F\u043E.
klisk_main.106=\u0421\u0438\u043D\u0438\u0439 \u0448\u0430\u0440 \u2014 \u044D\u0442\u043E \u0441\u0438\u043D\u0438\u0439 \u0448\u0430\u0440. \u041E\u043D \u0436\u0438\u0432\u043E\u0439. \u042D\u0442\u043E \u044D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0441\u0433\u0443\u0441\u0442\u043E\u043A, \u043E\u0431\u043B\u0430\u0434\u0430\u044E\u0449\u0438\u0439 \u0440\u0430\u0437\u0443\u043C\u043E\u043C. \u041E\u043D\u0438 \u0432\u0435\u0441\u044C\u043C\u0430 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u044B, \u043C\u043D\u043E\u0433\u0438\u0435 \u043D\u0430 \u043D\u0438\u0445 \u043D\u0430\u0442\u044B\u043A\u0430\u044E\u0442\u0441\u044F.
klisk_main.105=\u041C\u044B \u043C\u043E\u0436\u0435\u043C\u2026 *\u043A\u043B\u0438\u0441\u043A \u043D\u0430\u0441\u043C\u0435\u0448\u043B\u0438\u0432\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0435\u0433\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u044F \u043C\u043E\u0433\u0443 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0438 \u0434\u0430\u0440\u043E\u043C. \u0418\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0437\u0430\u0442\u0440\u0430\u0442 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B.
klisk_main.10.0=\u0411\u0430\u043D\u043A \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
klisk_main.9.0=\u2026
klisk_main.8.0=\u0427\u0442\u043E \u0436, \u0437\u043D\u0430\u0447\u0438\u0442 \u043C\u043D\u0435 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0432\u044B\u0431\u0438\u0440\u0430\u0442\u044C \u0447\u0442\u043E-\u0442\u043E \u0438\u043D\u043E\u0435.
klisk_main.7.1=\u041D\u0435\u0442, \u044F \u0434\u043E\u043B\u0436\u0435\u043D \u043B\u0435\u0442\u0435\u0442\u044C. \u0421\u0434\u0435\u043B\u043A\u0430 \u0431\u044B\u043B\u0430 \u0445\u043E\u0440\u043E\u0448\u0435\u0439.
klisk_main.7.0=\u0414\u0430, \u044F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u0432\u0430\u0448\u0435\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438.
klisk_main.6.5=\u041D\u0438\u043A\u0430\u043A\u043E\u0439. \u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u0442\u0432\u0435\u0440\u0434\u0443\u044E \u0432\u0430\u043B\u044E\u0442\u0443.
klisk_main.6.4=\u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u0432?
klisk_main.6.3=\u041C\u043D\u0435 \u0445\u043E\u0447\u0435\u0442\u0441\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u0437\u043D\u0430\u0442\u044C \u043E \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u0445.
klisk_main.6.2=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043E \u0431\u0440\u043E\u0434\u044F\u0433\u0430\u0445.
klisk_main.6.1=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043E \u043A\u043B\u0438\u0441\u043A\u0430\u0445.
klisk_main.6.0=\u0411\u043E\u0440\u043A\u0438.
klisk_main.5.5=\u0410 \u0447\u0442\u043E \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u043C\u0438?
klisk_main.5.4=\u041D\u0438 \u0442\u043E, \u043D\u0438 \u0434\u0440\u0443\u0433\u043E\u0435. \u042F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u043A\u0440\u0435\u0434\u0438\u0442\u044B.
klisk_main.5.3=\u041E \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u0445. \u0418\u043C\u043F\u0435\u0440\u0438\u044F\u2026 \u044D\u0442\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E.
klisk_main.5.2=\u0427\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0431\u0440\u043E\u0434\u044F\u0433?
klisk_main.5.1=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043E \u0432\u0430\u0448\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435.
klisk_main.5.0=\u041C\u043D\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C \u043E \u0431\u043E\u0440\u043A\u0430\u0445.
klisk_main.4.1=\u041D\u0435\u0442, \u043A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043C\u0435\u043D\u044F \u0436\u0434\u0443\u0442 \u0434\u0435\u043B\u0430. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0432\u0430\u043C, \u0438 \u0443\u0434\u0430\u0447\u0438. \u041E\u0442\u043A\u0440\u044B\u0432\u0430\u0439\u0442\u0435 \u0448\u043B\u044E\u0437.
klisk_main.4.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u0414\u0430, \u043D\u0435 \u043E\u0442\u043A\u0430\u0436\u0443\u0441\u044C.
klisk_main.3.5=\u041D\u0435\u0442-\u043D\u0435\u0442\u2026 \u041D\u0438\u0447\u0435\u0433\u043E. \u042F \u043E\u0448\u0438\u0431\u0441\u044F. \u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C \u0434\u0435\u043B\u0430\u043C.
klisk_main.3.4=\u041C\u044B \u0442\u0443\u0442 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B\u0438 \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u041E\u043D\u043E \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u0430, \u043D\u043E \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u043E\u043D\u043E \u043D\u0435 \u0440\u0430\u0437\u0443\u043C\u043D\u043E, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043D\u0430\u043F\u0430\u043B\u043E \u043D\u0430 \u043D\u0430\u0441.
klisk_main.3.3=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0442\u0435\u0445 \u043A\u043B\u0438\u0441\u043A\u043E\u0432-\u043C\u0443\u0442\u0430\u043D\u0442\u043E\u0432\u2026
klisk_main.3.2=\u041C\u044B \u0442\u0443\u0442 \u0432\u0437\u044F\u043B\u0438 \u043D\u0430 \u0431\u043E\u0440\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0435 \u0436\u0438\u0432\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u2026
klisk_main.3.1=\u041C\u043E\u0439 \u044D\u043A\u0438\u043F\u0430\u0436 \u0437\u0430\u0440\u0430\u0437\u0438\u043B\u0441\u044F \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0439 \u0431\u043E\u043B\u0435\u0437\u043D\u044C\u044E \u043D\u0430 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043F\u043B\u0430\u043D\u0435\u0442.
klisk_main.3.0=\u041D\u0435\u043A\u0438\u0439 \u0441\u0438\u043D\u0438\u0439 \u0448\u0430\u0440 \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u043E\u043D \u0436\u0438\u0432\u043E\u0439, \u043D\u043E \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043C\u044B \u0441 \u043D\u0438\u043C \u043D\u0435 \u0432 \u0441\u0438\u043B\u0430\u0445. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C?
klisk_main.2.2=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u042F \u0443\u0436\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043B \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u043E\u0435 \u0434\u043E\u0441\u044C\u0435.
klisk_main.2.1=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u2026 \u0434\u0430. \u041D\u043E \u0440\u0435\u0447\u044C \u0438\u0434\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043E \u0431\u0430\u0437\u043E\u0432\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438!
klisk_main.2.0=\u041D\u0435\u0442, \u044F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u043E\u0442\u043B\u043E\u0436\u0438\u0442\u044C \u044D\u0442\u043E. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435.
klisk_main.0.5=\u041D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0431\u044B\u043B\u043E \u0434\u0430\u0442\u044C \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u0432\u044B\u0445\u043E\u0434\u043D\u043E\u0439, \u0442\u0430\u043A \u0447\u0442\u043E \u0437\u0430\u0432\u0435\u043B \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432 \u0442\u0438\u0445\u043E\u0435 \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E. 
klisk_main.0.4=\u0415\u0441\u0442\u044C \u043E\u0434\u0438\u043D \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u2026
klisk_main.0.3=\u041C\u0435\u043D\u044F \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0442 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0441\u0442\u043E\u043B\u0438\u0447\u043D\u044B\u0445 \u043C\u0438\u0440\u043E\u0432 \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0439.
klisk_main.0.2=\u0412\u044B \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0430\u0445 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438?
klisk_main.0.1=\u042F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u043F\u043E\u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C. \u041A\u0441\u0442\u0430\u0442\u0438, \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0434\u0435\u0441\u044F\u0442\u0438\u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043D\u0430\u044F \u0441\u043A\u0438\u0434\u043A\u0430. \u0425\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0435\u0435 \u0441\u0435\u0439\u0447\u0430\u0441.
klisk_main.0.0=\u042F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u043F\u043E\u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C.
klisk_main.109.5=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.109.4=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.109.3=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.109.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.109.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.109.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.108.5=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.108.4=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.108.3=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.108.2=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.108.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.108.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.107.5=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.107.4=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.107.3=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.107.2=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.107.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.107.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.106.5=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.106.4=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.106.3=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.106.2=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.116.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.106.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.116.5=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.106.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.105.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.116.4=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.105.5=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.116.3=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.105.4=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.116.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.105.3=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.116.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.105.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.116.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.105.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.105.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.115.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041E\u0436\u0438\u0434\u0430\u0435\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.114.1=\u0414\u0443\u043C\u0430\u044E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.123=\u0412\u0430\u0448\u0435 \u043F\u0440\u0430\u0432\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0427\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0435\u0449\u0435?
klisk_main.114.0=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u043C\u0441\u044F, \u0432\u044B \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0439 \u043F\u043E\u043C\u043E\u0449\u0438.
klisk_main.122=*\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0431\u044B\u0441\u0442\u0440\u044B\u0445 \u0449\u0435\u043B\u0447\u043A\u043E\u0432* \u041D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437 \u043C\u043E\u0436\u0435\u0442 \u0443\u0439\u0442\u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443\u2026 \u0447\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u0432\u0430\u0448\u0438\u0445 \u0447\u0430\u0441\u043E\u0432. 
klisk_main.121=\u0423\u0431\u0438\u0439\u0441\u0442\u0432\u043E \u043A\u043B\u0438\u0441\u043A\u0430 - \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u0435 \u043F\u0440\u0435\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041D\u043E \u043C\u044B \u043D\u0435 \u043F\u043B\u044E\u0435\u043C\u0441\u044F \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439, \u0442\u0430\u043A \u0447\u0442\u043E \u044D\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u043C. \u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043F\u043E\u043D\u044F\u0442\u044C \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E.
klisk_main.120=\u041E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u0430, \u043D\u043E \u043D\u0435 \u043A\u043B\u0438\u0441\u043A? \u0418 \u0447\u0442\u043E \u0436\u0435 \u0432\u044B \u0441 \u043D\u0438\u043C \u0441\u0434\u0435\u043B\u0430\u043B\u0438?
klisk_main.113.1=\u0425\u043E\u0440\u043E\u0448\u043E, \u044F \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E \u0432\u0430\u0448\u0435\u043C\u0443 \u0441\u043E\u0432\u0435\u0442\u0443. \u041D\u043E \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C?
klisk_main.113.0=\u041F\u0440\u0438\u043D\u0438\u043C\u0430\u0439\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0438, \u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0443\u0436\u0435 \u0437\u0430\u0439\u043C\u0435\u043C\u0441\u044F \u0434\u0435\u043B\u043E\u043C.
klisk_main.9=\u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442, \u0447\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u0430\u044F \u0441\u0434\u0435\u043B\u043A\u0430 \u0432\u043E\u0437\u0432\u044B\u0448\u0430\u0435\u0442 \u043E\u0431\u043E\u0438\u0445, \u0430 \u043F\u043B\u043E\u0445\u0430\u044F \u2014 \u0432\u0440\u0435\u0434\u0438\u0442 \u0432\u0441\u0435\u043C. \u0423\u0434\u0430\u0447\u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042F \u043F\u0440\u0438\u043A\u0430\u0436\u0443 \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0448\u043B\u044E\u0437.
klisk_main.8=*\u0449\u0435\u043B\u0447\u043A\u0438 \u043E\u0442\u0440\u0438\u0446\u0430\u043D\u0438\u044F* \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u044D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u041F\u0440\u0438\u0447\u0438\u043D\u0430 \u043F\u0435\u0440\u0432\u0430\u044F \u2014 \u043C\u044B \u043F\u043E\u0447\u0442\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0437\u043D\u0430\u0435\u043C \u043E \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u0445. \u041F\u0440\u0438\u0447\u0438\u043D\u0430 \u0432\u0442\u043E\u0440\u0430\u044F \u2014 \u0438\u0445 \u0441\u0432\u044F\u0437\u0438 \u0441 \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u043C\u0438 \u043E\u0431\u0438\u0442\u0430\u0442\u0435\u043B\u044F\u043C\u0438 \u0432\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u043D\u0438\u043A\u0430\u043A \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438. \u0412\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u0432\u044B\u0431\u043E\u0440.
klisk_main.7=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0432\u044B\u0431\u043E\u0440. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430. \u0427\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_main.6=\u041A\u0430\u043A\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0437\u0430\u043C\u0435\u043D?
klisk_main.123.1=\u041D\u0435\u0442, \u043C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0443\u043B\u0435\u0442\u0430\u0442\u044C.
klisk_main.5=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043A\u0430\u043A\u043E\u0433\u043E \u0440\u043E\u0434\u0430 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C?
klisk_main.123.0=\u0414\u0430, \u043F\u043E\u0436\u0430\u043B\u0443\u0439
klisk_main.112.1=\u0414\u0430\u0432\u0430\u0439\u0442\u0435. \u042F \u0433\u043E\u0442\u043E\u0432 \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0438.
klisk_main.4=\u0416\u0430\u043B\u044C, \u0436\u0430\u043B\u044C\u2026 \u041D\u043E, \u044D\u0442\u043E \u0432\u0430\u0448\u0435 \u0434\u0435\u043B\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041A\u043E\u0434\u0435\u043A\u0441 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0432\u0430\u043C \u0432\u0430\u0448\u0438 \u043F\u0440\u0430\u0432\u0430, \u0430 \u043C\u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043C\u043E\u0438. \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435\u0441\u044C \u0435\u0449\u0435 \u043A\u0430\u043A\u0438\u043C\u0438-\u043D\u0438\u0431\u0443\u0434\u044C \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u044D\u0442\u043E\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438?
klisk_main.112.0=\u0410 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u043F\u043E\u043C\u043E\u0447\u044C \u043C\u043E\u0436\u0435\u0442\u0435?
klisk_main.111.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0432\u0435\u0440\u043D\u0443\u0441\u044C \u043F\u043E\u0437\u0436\u0435. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_main.3=\u042F \u0432\u0430\u0441 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043B\u0443\u0448\u0430\u044E.
klisk_main.111.5=\u0427\u0442\u043E \u0437\u0430 \u00AB\u0438\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C\u00BB?
klisk_main.2=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0412\u0441\u0435, \u043E \u0447\u0435\u043C \u043C\u044B \u0434\u043E\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u043B\u0438\u0441\u044C, \u0443\u0436\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E. \u0412\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0432\u043E\u0435\u0439 \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0438?
klisk_main.111.4=\u041C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043F\u043E\u043A\u0438\u043D\u0443\u043B \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
klisk_main.18.1=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043D\u0435\u0442. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0431\u044B\u0441\u0442\u0440\u044B\u0445 \u0438 \u0440\u0435\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. \u00AB\u0411\u044B\u0441\u0442\u0440\u044B\u0445\u00BB \u2014 \u043A\u043B\u044E\u0447\u0435\u0432\u043E\u0435 \u0441\u043B\u043E\u0432\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u043A\u043B\u0438\u0441\u043A.
klisk_main.111.3=\u0428\u0430\u0440 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043F\u0440\u0438\u0447\u0438\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u0434 \u043C\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0438\u043B\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044E?
klisk_main.18.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0437\u043D\u0430\u0442\u044C, \u043A\u0430\u043A\u0438\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0432\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F.
klisk_main.0=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0430\u0441, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0420\u0430\u0434 \u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0430\u0441 \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438. \u0427\u0442\u043E \u0432\u0430\u043C \u0443\u0433\u043E\u0434\u043D\u043E?
klisk_main.111.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443?
klisk_main.122.0=\u0425\u043E\u0440\u043E\u0448\u043E
klisk_main.111.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u043D\u0435 \u0432\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442?
klisk_main.111.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_main.17.0=\u2026
klisk_main.121.1=\u0417\u043D\u0430\u0435\u0442\u0435 \u0447\u0442\u043E, \u044F \u043F\u043E\u0436\u0430\u043B\u0443\u0439 \u043F\u0440\u0438\u0434\u0435\u0440\u0436\u0443 \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u0441\u0435\u0431\u044F \u043F\u043E\u043A\u0430.
klisk_main.121.0=\u0414\u0430, \u0432\u043E\u0442 \u0441\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043D\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435\u2026
klisk_main.110.0=\u0427\u0442\u043E? \u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u043D\u0435\u0442 \u0438\u043D\u044B\u0445 \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u0432?
klisk_main.16.0=\u041C\u043E\u0435\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443 \u043A \u0432\u043E\u0439\u043D\u0430\u043C \u043D\u0435 \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0442\u044C.
klisk_main.116=\u0417\u0430\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0432\u0430\u0448\u0438 \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
klisk_main.18=\u0425\u043E\u0440\u043E\u0448\u043E \u044D\u0442\u043E \u0438\u043B\u0438 \u043F\u043B\u043E\u0445\u043E? \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E. \u0418 \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u0421\u0442\u0430\u043D\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0432\u0430\u043C \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_main.120.0=\u041D\u0430\u043C \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u0435\u0433\u043E \u0443\u0431\u0438\u0442\u044C. \u041E\u043D\u043E \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u043E \u043D\u0430\u0441, \u043F\u043B\u044E\u044F\u0441\u044C \u043A\u0438\u0441\u043B\u043E\u0442\u043E\u0439, \u0443 \u043D\u0430\u0441 \u043D\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u0431\u043E\u0440\u0430.
klisk_main.115=\u0425\u043E\u0440\u043E\u0448\u043E. \u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u043C\u043D\u0435 \u0448\u043B\u044E\u0437, \u044F \u0432\u044B\u043B\u0435\u0442\u0430\u044E \u043A \u0432\u0430\u043C.
klisk_main.17=\u0420\u0430\u0434, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A. \u0423\u0434\u0430\u0447\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
klisk_main.114=\u0423 \u0432\u0430\u0441 \u0440\u043E\u0432\u043D\u043E \u0434\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041B\u0438\u0431\u043E \u0432\u044B \u0442\u0435\u0440\u043F\u0438\u0442\u0435 \u043D\u0430 \u0441\u0443\u0434\u043D\u0435 \u0431\u0435\u0437\u0431\u0438\u043B\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0430, \u043B\u0438\u0431\u043E\u2026 \u041A \u0447\u0435\u043C\u0443 \u043F\u0440\u0438\u0446\u0435\u043F\u0438\u043B\u0441\u044F \u0448\u0430\u0440? \u041A \u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443? \u041E-\u043E-\u043E\u2026 \u0411\u044B\u043B\u043E \u0431\u044B \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0435\u0433\u043E \u043F\u043E\u0442\u0435\u0440\u044F\u0442\u044C.
klisk_main.16=\u0414\u0430. \u041F\u0435\u0440\u0435\u0441\u044B\u043B\u0430\u044E\u2026 \u0413\u043E\u0442\u043E\u0432\u043E. \u0423\u0447\u0442\u0438\u0442\u0435, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0447\u0442\u043E \u043D\u0430\u0441\u0435\u043B\u044F\u044E\u0442 \u044D\u0442\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u2014 \u043D\u0435 \u043B\u0443\u0447\u0448\u0438\u0435 \u0441\u043E\u0441\u0435\u0434\u0438. \u041D\u043E \u044D\u0442\u0430 \u0438\u0433\u0440\u0430 \u0441\u0442\u043E\u0438\u0442 \u0441\u0432\u0435\u0447.
klisk_main.113=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u044F \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044E \u0432\u0430\u0441! *\u043A\u043B\u0438\u0441\u043A \u0449\u0435\u043B\u043A\u0430\u0435\u0442 \u0433\u0440\u043E\u043C\u043A\u043E, \u0433\u0443\u043B\u043A\u043E, \u043C\u043E\u043D\u043E\u0442\u043E\u043D\u043D\u043E* \u0412\u044B \u0432\u0440\u044F\u0434 \u043B\u0438 \u0447\u0435\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0434\u043E\u0431\u044C\u0435\u0442\u0435\u0441\u044C! \u0421\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u0448\u0430\u0440 \u043D\u0435 \u043F\u043E\u043A\u0438\u043D\u0435\u0442 \u0432\u0430\u0448 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0438 \u0432\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u043E\u0442\u0435\u0440\u044F\u0435\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0438!
klisk_main.15=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C, \u043D\u0430 \u0447\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0442\u0440\u0430\u0442\u0438\u0442\u044C \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0435?
klisk_main.112=\u042F \u043C\u043E\u0433\u0443 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0448\u0430\u0440\u043E\u043C. \u0414\u0435\u043B\u043E \u044D\u0442\u043E \u0442\u0440\u0443\u0434\u043D\u043E\u0435 \u0438 \u0441\u0442\u043E\u0438\u0442 \u0434\u043E\u0440\u043E\u0433\u043E \u2014 \u0448\u0435\u0441\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432.
klisk_main.14=\u0414\u043E\u0441\u0442\u043E\u0439\u043D\u044B\u0439 \u0432\u044B\u0431\u043E\u0440. \u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E. \u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0431\u043E\u043D\u0443\u0441\u0430?
klisk_main.15.1=\u0417\u043D\u0430\u0435\u0442\u0435, \u043D\u0435\u0442. \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0443\u043B\u0435\u0442\u0430\u0442\u044C. \u041E\u0434\u043D\u0430\u043A\u043E, \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u044F \u0443 \u043C\u0435\u043D\u044F \u043E\u0441\u0442\u0430\u043B\u0438\u0441\u044C \u0441\u0430\u043C\u044B\u0435 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435.
