klisk_planet_default.22.1=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u044E \u0432\u0430\u0441.
klisk_planet_default.33.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E, \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0434\u0435\u043B.  \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.22.0=\u041D\u043E \u043D\u0430\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0443\u0436\u043D\u043E \u0445\u043E\u0442\u044C \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C. \u0412\u0435\u0434\u044C \u043F\u043E\u0441\u043B\u0435 \u043D\u0430\u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043D\u044F\u0442\u044C\u0441\u044F \u0438 \u0437\u0430 \u0432\u0430\u0441.
klisk_planet_default.32.1=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u041E\u043D \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u0435\u0433\u043E \u043E\u0442\u0442\u0443\u0434\u0430 \u043E\u0442\u043E\u0437\u0432\u0430\u043B\u0438?
klisk_planet_default.32.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E, \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0434\u0435\u043B. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.21.0=\u0412\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C?
klisk_planet_default.31.1=\u0414\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043B\u0443\u0447\u0448\u0435 \u0442\u0430\u043A\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C, \u0447\u0435\u043C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0438\u043A\u0430\u043A\u043E\u0439.
klisk_planet_default.31.0=\u042F \u0442\u0430\u043A \u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u044E. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043D\u043E \u043C\u0443\u0441\u043E\u0440 \u043C\u043D\u0435 \u043D\u0435 \u043D\u0443\u0436\u0435\u043D.
klisk_planet_default.20.0=\u2026
klisk_planet_default.30.0=\u0423\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0435\u0435 \u043E\u0440\u0443\u0436\u0438\u0435? \u0429\u0435\u0434\u0440\u043E. \u042F \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u044C?
klisk_planet_default.3=\u041A\u0445\u0430! *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u0440\u0435\u0449\u0438\u0442* \u041A\u0442\u043E-\u0442\u043E \u043D\u0430\u0437\u043E\u0432\u0435\u0442 \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u0433\u043B\u0443\u043F\u044B\u043C\u2026 \u041D\u043E \u0432 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u043D\u0435 \u0442\u0440\u043E\u0433\u0430\u0439 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043B \u043D\u0435 \u0442\u044B. \u0412\u044B \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
klisk_planet_default.2=\u0418 \u043A\u0430\u043A \u0436\u0435 \u0432\u044B \u0432\u044B\u043A\u0440\u0443\u0442\u0438\u043B\u0438\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D?
klisk_planet_default.1=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0433\u0443\u043B\u043A\u043E \u043A\u0430\u0448\u043B\u044F\u0435\u0442* \u041A\u0445\u0430! \u042F \u0436\u0434\u0443 \u043E\u0442 \u0432\u0430\u0441 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439.
klisk_planet_default.0=\u041E\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. \u041F\u043E \u043A\u0430\u043A\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443 \u0432\u044B \u043A\u043E \u043C\u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u0438?
klisk_planet_default.36=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. *\u042D\u0440\u043E\u043B\u043E\u0430 \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u0418\u043C\u0435\u0442\u044C \u0432 \u0434\u043E\u043B\u0436\u043D\u0438\u043A\u0430\u0445 \u0442\u0430\u043A\u043E\u0433\u043E \u043A\u043B\u0438\u0441\u043A\u0430, \u043A\u0430\u043A \u044F\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0430\u043C \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0437\u0430\u0432\u0438\u0434\u043E\u0432\u0430\u0442\u044C. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_planet_default.35=\u0425\u043E\u0440\u043E\u0448\u043E. \u0421\u043A\u043E\u0440\u043E \u0431\u043E\u0442 \u0443\u043B\u0435\u0442\u0438\u0442 \u0441 \u0432\u0430\u0448\u0435\u0439 \u043E\u0440\u0431\u0438\u0442\u044B \u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u0430\u043C \u043D\u0435 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_planet_default.34=\u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00AB\u00BB\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043A\u0430\u0447\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u0438 \u0442\u0438\u0445\u043E\u043D\u044C\u043A\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u0412 \u043E\u0431\u044B\u0447\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u044F \u0431\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u043B. \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB \u2014 \u043E\u0447\u0435\u043D\u044C \u0432\u043B\u0438\u044F\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F, \u0432\u044B\u0448\u0435 \u043F\u043E \u0440\u0430\u043D\u0433\u0443, \u0447\u0435\u043C \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u041E\u0434\u043D\u0430\u043A\u043E \u0441\u0435\u0439\u0447\u0430\u0441\u2026 \u042F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041D\u043E \u044F \u0445\u043E\u0447\u0443 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C, \u044D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E? \u0414\u043B\u044F \u043C\u0435\u043D\u044F \u043E\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u0443\u044E \u043F\u043E\u043C\u043E\u0449\u044C \u0431\u0443\u0434\u0435\u0442 \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043F\u0440\u043E\u0441\u0442\u043E. \u0423 \u0432\u0430\u0441 \u0442\u043E\u0447\u043D\u043E \u043D\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 \u043B\u0435\u0433\u043A\u043E\u0433\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B?
klisk_planet_default.33=\u0422\u043E\u0433\u0434\u0430 \u0445\u043E\u0440\u043E\u0448\u043E. \u0421\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u043E\u0441\u0442\u0430\u0432\u044F\u0442 \u0432\u0430\u043C \u043A \u043A\u043E\u0440\u0430\u0431\u043B\u044E. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_planet_default.32=\u0414\u0435\u043B\u043E \u0432\u0430\u0448\u0435. \u0427\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_planet_default.31=*\u042D\u0440\u043E\u043B\u043E\u0430 \u043A\u0430\u0447\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439* \u042D\u0442\u043E \u0434\u043B\u044F \u043D\u0430\u0441 \u043E\u043D\u043E \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0435\u0435\u2026 \u041A\u0445\u0430! \u041A\u0445\u043C. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u044D\u0442\u043E \u043B\u0438\u043D\u043A\u043E\u0440\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u043E\u0447\u0435\u043D\u044C \u043C\u043E\u0449\u043D\u044B\u0435. \u0412\u043F\u043E\u043B\u043D\u0435 \u0441\u043E\u0439\u0434\u0443\u0442 \u0438 \u0434\u043B\u044F \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0442\u0430\u0446\u0438\u043E\u043D\u0430\u0440\u043D\u043E\u0439 \u0437\u0430\u0449\u0438\u0442\u044B. \u0422\u0440\u0435\u0442\u044C\u0435 \u2014 \u041A\u043E\u0434\u0435\u043A\u0441 \u043D\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442 \u0434\u0430\u0440\u0438\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u0441\u0430\u043C\u043E\u043C\u0443 \u0442\u0435\u0431\u0435 \u043D\u0435 \u043D\u0443\u0436\u043D\u043E. \u0418, \u043D\u0430\u043A\u043E\u043D\u0435\u0446, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043E\u0435 \u2014 \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F, \u0432\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F.
klisk_planet_default.30=\u041E\u0442\u0434\u0435\u043B \u0443\u0442\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0438? \u042D\u0440\u043E\u043B\u043E\u0430. \u0420\u0430\u0434 \u0441\u043B\u044B\u0448\u0430\u0442\u044C. *\u043A\u0440\u044F\u0445\u0442\u0438\u0442* \u041D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044F \u0437\u043D\u0430\u044E, \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0438\u0435 \u043B\u0438\u043D\u043A\u043E\u0440\u043D\u044B\u0435 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0435\u0449\u0435 \u043D\u0435 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u044B? \u041D\u0435\u0442? \u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E. \u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u0438\u0445 \u043A \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0435. \u0421\u0430\u043C\u044B\u0435 \u043C\u043E\u0449\u043D\u044B\u0435. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E. *\u043A\u043B\u0430\u0434\u0435\u0442 \u0442\u0440\u0443\u0431\u043A\u0443* \u0412\u043E\u0442 \u0438 \u0432\u0441\u0435.
klisk_planet_default.29=\u042F \u0432 \u0440\u0430\u0437\u0434\u0443\u043C\u044C\u044F\u0445\u2026 \u041A\u0445\u0430! \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u0441\u043B\u0430\u0442\u044C \u0432\u0430\u043C \u0436\u0438\u0432\u0443\u044E \u0441\u0438\u043B\u0443. \u042D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u044F\u0442\u043E \u043A\u0430\u043A \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0432\u043E\u0439\u043D\u0435, \u0430 \u043A\u043B\u0438\u0441\u043A\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u044B. \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u0441\u043B\u0430\u0442\u044C \u0432\u0430\u043C \u043D\u043E\u0432\u0435\u0439\u0448\u0438\u0435 \u043E\u0431\u0440\u0430\u0437\u0446\u044B \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F, \u0438\u0431\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u043D\u0435\u043B\u044C\u0437\u044F. \u041A\u043E\u0434\u0435\u043A\u0441 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442. \u041D\u043E\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u043E\u0434\u043F\u043E\u043B\u0437\u0430\u0435\u0442 \u043A \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 \u0438 \u043A\u0443\u0434\u0430-\u0442\u043E \u0437\u0432\u043E\u043D\u0438\u0442* \u0414\u0430. \u042D\u0442\u043E \u042D\u0440\u043E\u043B\u043E\u0430. \u0421\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u0435 \u043C\u0435\u043D\u044F \u0441 \u043E\u0442\u0434\u0435\u043B\u043E\u043C \u0443\u0442\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0438.
klisk_planet_default.28=\u0417\u043E\u0440\u0441\u0430\u043D\u044B? *\u042D\u0440\u043E\u043B\u043E\u0430 \u043D\u0435\u0434\u043E\u0431\u0440\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u042F \u043D\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D, \u043D\u043E \u043A\u0430\u043A \u0432\u0430\u0441 \u0442\u0430\u043A \u0443\u0433\u043E\u0440\u0430\u0437\u0434\u0438\u043B\u043E? \u0412\u043F\u0440\u043E\u0447\u0435\u043C\u2026 \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0439\u0442\u0435. \u0422\u044F\u0436\u0435\u043B\u0430\u044F \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F.
klisk_planet_default.27=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043B\u0443\u0448\u0430\u0435\u0442*
klisk_planet_default.26=\u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E. \u0412\u044B\u2026 \u041A\u0445\u0430! \u041F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0437\u0443\u043C\u043D\u043E. \u0411\u044B\u043B\u0430 \u043B\u0438 \u044D\u0442\u043E \u0443\u0434\u0430\u0447\u0430 \u0438\u043B\u0438 \u0436\u0435 \u0442\u043E\u043D\u043A\u0438\u0439 \u0440\u0430\u0441\u0447\u0435\u0442? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u0441\u0435 \u0442\u0430\u043A \u0441\u043B\u043E\u0436\u0438\u043B\u043E\u0441\u044C.
klisk_planet_default.25=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0447\u0438\u0442\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043C\u0430\u043D\u0438\u0444\u0435c\u0442. \u0423\u0434\u0438\u0432\u043B\u0435\u043D\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D, \u044F \u0441\u0430\u043C \u0431\u044B \u043D\u0435 \u043F\u0440\u043E\u0432\u0435\u043B \u044D\u0442\u0443 \u0441\u0434\u0435\u043B\u043A\u0443 \u043B\u0443\u0447\u0448\u0435\u2026
klisk_planet_default.24=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0447\u0438\u0442\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043C\u0430\u043D\u0438\u0444\u0435\u0441\u0442, \u043F\u043E\u0442\u043E\u043C \u0441 \u0449\u0435\u043B\u0447\u043A\u0430\u043C\u0438 \u043E\u0431\u043B\u0435\u0433\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442 \u0435\u0433\u043E \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443* \u042F \u0443\u0436\u0435 \u0431\u044B\u043B\u043E \u043D\u0430\u0447\u0430\u043B \u0432\u043E\u043B\u043D\u043E\u0432\u0430\u0442\u044C\u0441\u044F... \u043D\u043E \u0432\u044B \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u0432\u0435\u0441\u044C\u043C\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0447\u0443\u0436\u0430\u043A\u0430. \u042D\u0442\u043E \u043D\u0435 \u0438\u0434\u0435\u0430\u043B, \u043D\u043E \u043C\u044B \u043E\u0442\u0434\u0435\u043B\u0430\u043B\u0438\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043C\u0430\u043B\u043E\u0439 \u043A\u0440\u043E\u0432\u044C\u044E.
klisk_planet_default.23=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041D\u0435 \u043F\u0440\u0438\u043C\u0443\u0442\u0441\u044F. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u0435 \u0442\u0440\u0430\u0442\u044C\u0442\u0435 \u043C\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
klisk_planet_default.22=*\u041E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043C\u0430\u0448\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439. \u0418 \u043A\u0430\u0448\u043B\u044F\u0435\u0442.* \u041D\u0435\u0442. \u041D\u0435 \u043A\u0430\u0441\u0430\u0435\u043C\u043E \u043F\u043E\u043C\u043E\u0449\u0438 \u043C\u043D\u0435\u2026 \u041A\u0445\u0430! \u0425\u043E\u0442\u044F \u0438 \u0442\u0443\u0442 \u0442\u043E\u0436\u0435 \u043D\u0435\u0442. \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435.
klisk_planet_default.21=*\u0432\u0441\u0435 \u0435\u0449\u0435 \u043A\u0430\u0448\u043B\u044F\u0435\u0442*
klisk_planet_default.20=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u041E\u0434\u043D\u0438\u043C \u043C\u0430\u0445\u043E\u043C \u043E\u043F\u0443\u0441\u0442\u043E\u0448\u0430\u0435\u0442 \u0441\u0442\u0430\u043A\u0430\u043D, \u0430 \u0434\u0430\u043B\u0435\u0435 \u0434\u043E\u043B\u0433\u043E \u043A\u0430\u0448\u043B\u044F\u0435\u0442.*
klisk_planet_default.3.0=\u042F \u0442\u043E\u0436\u0435 \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u044E. 
klisk_planet_default.19=\u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_planet_default.18=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043A\u0443\u043F\u0438\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u043E\u043D \u043F\u0440\u043E\u0434\u0430\u0435\u0442. \u0422\u043E\u0433\u0434\u0430 \u043E\u043D \u0443\u043B\u0435\u0442\u0438\u0442.
klisk_planet_default.17=\u041E. \u0416\u0430\u043B\u044C\u2026 \u041A\u0445\u0430! \u0416\u0430\u043B\u044C\u2026 \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. *\u043D\u0430 \u043B\u0438\u0446\u0435 \u042D\u0440\u043E\u043B\u043E\u0430 \u043C\u0438\u0440\u043E\u0432\u0430\u044F \u0441\u043A\u043E\u0440\u0431\u044C* \u041C\u043E\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u044B \u2014 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u0412 \u0434\u0435\u043B\u0430 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u0430\u00BB \u044F \u043D\u0435 \u0438\u043C\u0435\u044E \u043F\u0440\u0430\u0432\u0430 \u043B\u0435\u0437\u0442\u044C.
klisk_planet_default.16=\u0427\u0442\u043E \u0443 \u0432\u0430\u0441?
klisk_planet_default.15=\u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u041C\u044B \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u041A\u043E\u0434\u0435\u043A\u0441\u043E\u043C. \u041E\u043D \u0433\u043B\u0430\u0441\u0438\u0442, \u0447\u0442\u043E \u043C\u0435\u043D\u044F\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u043D\u0430 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u2014 \u043D\u0435 \u0433\u043B\u0443\u043F\u043E\u0441\u0442\u044C. \u0412\u0441\u0435 \u043D\u0430\u0448\u0438 \u0441\u0434\u0435\u043B\u043A\u0438 \u043E\u0447\u0435\u043D\u044C \u043A\u0440\u0443\u043F\u043D\u043E\u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043D\u044B, \u043C\u043D\u043E\u0433\u043E\u0441\u0442\u0443\u043F\u0435\u043D\u0447\u0430\u0442\u044B, \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B. \u0418 \u0432\u044B \u043F\u043E\u0440\u0443\u0448\u0438\u043B\u0438 \u043E\u0434\u043D\u0443 \u0438\u0437 \u0442\u0430\u043A\u0438\u0445 \u0433\u0440\u043E\u043C\u0430\u0434\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u0412\u044B \u043F\u0440\u0438\u043D\u0435\u0441\u043B\u0438 \u043D\u0430\u043C \u043C\u0430\u043B\u0443\u044E, \u0441\u0438\u044E\u043C\u0438\u043D\u0443\u0442\u043D\u0443\u044E \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u043D\u043E \u043B\u0438\u0448\u0438\u043B\u0438 \u043D\u0430\u0441 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0445 \u0434\u043E\u0445\u043E\u0434\u043E\u0432 \u0432 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0435. \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E.
klisk_planet_default.2.1=\u041D\u0443\u2026 \u042F \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B \u0441\u0435\u0431\u0435 \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0441\u0434\u0435\u043B\u043A\u0443. \u042D\u0442\u043E \u043F\u043B\u043E\u0445\u043E?
klisk_planet_default.14=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0447\u0438\u0442\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043C\u0430\u043D\u0438\u0444\u0435\u0441\u0442 \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0432\u0435\u0441\u044C\u043C\u0430 \u043E\u0449\u0443\u0442\u0438\u043C\u043E \u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u0446\u0432\u0435\u0442\u0435. \u0417\u0430\u0442\u0435\u043C \u0449\u0435\u043B\u043A\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u043E, \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u043D\u043E.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D\u2026 \u0412\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u044B\u2026 *\u0433\u043B\u0443\u0445\u043E \u043A\u0440\u044F\u0445\u0442\u0438\u0442, \u0437\u043B\u0438\u0442\u0441\u044F* \u0412\u044B\u2026 \u0412\u044B \u0432\u0441\u0435 \u0438\u0441\u043F\u043E\u0440\u0442\u0438\u043B\u0438.
klisk_planet_default.2.0=\u0410 \u043D\u0438\u043A\u0430\u043A. \u042F \u043D\u0435 \u043B\u044E\u0431\u043B\u044E \u043B\u0435\u0437\u0442\u044C \u043D\u0435 \u0432 \u0441\u0432\u043E\u0435 \u0434\u0435\u043B\u043E, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0435\u0440\u0435\u0433 \u0433\u0440\u0443\u0437, \u043F\u043E\u043A\u0430 \u0414\u043B\u043E\u0440\u043E\u0443 \u043D\u0435 \u0441\u0442\u0430\u043B\u043E \u043B\u0443\u0447\u0448\u0435. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043C\u044B \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043B\u0438\u0441\u044C.
klisk_planet_default.13=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0440\u0435\u0437\u043A\u043E \u043D\u0430\u043F\u0440\u044F\u0433\u0430\u0435\u0442\u0441\u044F, \u043D\u043E \u0434\u0435\u0440\u0436\u0438\u0442 \u0441\u0435\u0431\u044F \u0432 \u0440\u0443\u043A\u0430\u0445* \u0422\u0430\u043A\u2026 \u042D\u0442\u043E \u0443\u0436\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u2026 \u0418 \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D, \u043A\u0430\u043A \u0436\u0435 \u0432\u044B \u0435\u0435 \u043F\u0440\u043E\u0432\u0435\u043B\u0438?
klisk_planet_default.1.0=\u0412 \u043E\u0431\u0449\u0435\u043C-\u0442\u043E, \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0433\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043A\u0430 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0437\u0430\u0431\u043E\u043B\u0435\u043B \u0438 \u0447\u0443\u0442\u044C \u043D\u0435 \u0441\u043E\u0440\u0432\u0430\u043B \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C \u0441\u0434\u0435\u043B\u043A\u0443.
klisk_planet_default.0.3=\u0412\u0438\u0437\u0438\u0442 \u0432\u0435\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u0438. \u0412\u0438\u0436\u0443, \u0432\u044B \u0437\u0430\u043D\u044F\u0442\u044B. \u0423\u0436\u0435 \u043E\u0442\u043A\u043B\u0430\u043D\u0438\u0432\u0430\u044E\u0441\u044C.
klisk_planet_default.0.2=\u0412\u043E\u0442 \u044F \u0438 \u0432\u0435\u0440\u043D\u0443\u043B\u0441\u044F. \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0444\u043B\u043E\u0442 \u043F\u0440\u0438\u0432\u0435\u043B \u0432 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u0438.
klisk_planet_default.0.1=\u041D\u0430\u0434\u043E \u043A\u043E\u0435-\u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
klisk_planet_default.0.0=\u041D\u0430\u0434\u043E \u043A\u043E\u0435-\u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
klisk_planet_default.19.1=\u041D\u0435\u0442. \u041C\u044B \u0441 \u0432\u0430\u043C\u0438 \u0443\u0436\u0435 \u043E\u0431\u0441\u0443\u0434\u0438\u043B\u0438 \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.19.0=\u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u042D\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442 \u043D\u0435 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0438 \u043D\u0435 \u0437\u0430\u0432\u0442\u0440\u0430, \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u043F\u043E\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430\u2026 \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u043C\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u0438\u043D\u0430\u0447\u0435 \u043C\u044B \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0435\u043C.
klisk_planet_default.29.0=\u2026
klisk_planet_default.18.0=\u0425\u043C.
klisk_planet_default.28.0=\u0418 \u043A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
klisk_planet_default.17.0=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C?
klisk_planet_default.27.2=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E, \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0434\u0435\u043B. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0435, \u0445\u043E\u0442\u044F \u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0443\u0442\u043E\u043C\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.27.1=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u041E\u043D \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u0435\u0433\u043E \u043E\u0442\u0442\u0443\u0434\u0430 \u043E\u0442\u043E\u0437\u0432\u0430\u043B\u0438?
klisk_planet_default.16.2=\u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u042D\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442 \u043D\u0435 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0438 \u043D\u0435 \u0437\u0430\u0432\u0442\u0440\u0430, \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u043F\u043E\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430\u2026 \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u043C\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u0438\u043D\u0430\u0447\u0435 \u043C\u044B \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0435\u043C.
klisk_planet_default.27.0=\u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u0415\u0441\u0442\u044C \u0435\u0449\u0435 \u043F\u043E\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430, \u044D\u0442\u043E \u0434\u0430\u0435\u0442 \u0448\u0430\u043D\u0441\u2026 \u043D\u043E \u0441\u0430\u043C\u0438 \u043C\u044B \u043E\u0442\u0440\u0430\u0437\u0438\u0442\u044C \u0430\u0442\u0430\u043A\u0443 \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u043C. \u041D\u0430\u043C \u043F\u0440\u0438\u0433\u043E\u0434\u0438\u0442\u0441\u044F \u043B\u044E\u0431\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C.
klisk_planet_default.16.1=\u0414\u0430. \u0415\u0441\u0442\u044C \u043A\u043E\u0435-\u0447\u0442\u043E. \u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0438\u043B\u0441\u044F \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0437\u0440\u044F\u0434\u043D\u043E \u043F\u043E\u0440\u0442\u0438\u0442 \u0441\u0432\u044F\u0437\u044C \u0432 \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430\u0445. \u042F \u0443\u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u043E\u043D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A \u043A\u043E\u043C\u0443 \u0435\u0449\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043C\u043D\u0435 \u043F\u043E\u043C\u043E\u0447\u044C?
klisk_planet_default.16.0=\u041D\u0435\u0442. \u041C\u044B \u0441 \u0432\u0430\u043C\u0438 \u0443\u0436\u0435 \u043E\u0431\u0441\u0443\u0434\u0438\u043B\u0438 \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.26.0=\u042F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434. \u0417\u043D\u0430\u0435\u0442\u0435, \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u043F\u0430\u0440\u0430 \u043A\u043E\u0435-\u043A\u0430\u043A\u0438\u0445 \u0434\u0435\u043B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u0441 \u0432\u0430\u043C\u0438 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C.
klisk_planet_default.15.0=\u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C.
klisk_planet_default.36.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u0421 \u0434\u0435\u043B\u0430\u043C\u0438 \u043F\u043E\u043A\u043E\u043D\u0447\u0435\u043D\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.25.0=\u042D\u0442\u043E \u043F\u043E\u0445\u0432\u0430\u043B\u0430?
klisk_planet_default.14.0=\u041D\u043E \u044F \u0436\u0435 \u043E\u0431\u043C\u0435\u043D\u044F\u043B \u0432\u0430\u0448\u0438 \u0442\u043E\u0432\u0430\u0440\u044B \u0441 \u0432\u044B\u0433\u043E\u0434\u043E\u0439! \u0427\u0442\u043E \u0432 \u044D\u0442\u043E\u043C \u043F\u043B\u043E\u0445\u043E\u0433\u043E?
klisk_planet_default.35.0=\u0421 \u0434\u0435\u043B\u0430\u043C\u0438 \u043F\u043E\u043A\u043E\u043D\u0447\u0435\u043D\u043E. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_planet_default.13.2=\u042F \u043F\u0440\u043E\u0432\u0435\u0440\u043D\u0443\u043B \u0432\u044B\u0433\u043E\u0434\u043D\u0443\u044E \u0441\u0434\u0435\u043B\u043A\u0443, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u0440\u043E\u043B\u043E\u0430.
klisk_planet_default.24.0=\u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u044F \u0432 \u0447\u0435\u043C-\u0442\u043E \u043E\u0448\u0438\u0431\u0441\u044F.
klisk_planet_default.13.1=\u042F \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0441\u044F \u041A\u043E\u0434\u0435\u043A\u0441\u043E\u043C. \u0414\u0443\u043C\u0430\u044E, \u0441\u0434\u0435\u043B\u0430\u043B \u0432\u0441\u0435 \u0432\u0435\u0440\u043D\u043E.
klisk_planet_default.13.0=\u0414\u0430, \u0432 \u043E\u0431\u0449\u0435\u043C-\u0442\u043E, \u044F \u043D\u0435 \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u043F\u0440\u044B\u0433\u043D\u0443\u0442\u044C \u0432\u044B\u0448\u0435 \u0433\u043E\u043B\u043E\u0432\u044B \u2014 \u0432\u0437\u044F\u043B \u0437\u0430 \u0432\u0441\u0435 \u0434\u0435\u043D\u044C\u0433\u0438, \u043D\u0435 \u043F\u044B\u0442\u0430\u044F\u0441\u044C \u043C\u0443\u0434\u0440\u0438\u0442\u044C \u0441 \u043E\u0431\u043C\u0435\u043D\u043E\u043C.
klisk_planet_default.34.1=\u0423\u0432\u044B, \u0438\u043D\u043E\u0433\u043E \u0432\u044B\u0445\u043E\u0434\u0430 \u043D\u0435\u0442.
klisk_planet_default.34.0=\u0425\u043C\u2026 \u042F \u043F\u0435\u0440\u0435\u0434\u0443\u043C\u0430\u043B. \u041B\u0443\u0447\u0448\u0435 \u0440\u0430\u0437\u0431\u0435\u0440\u0443\u0441\u044C \u0441\u0430\u043C. \u041D\u043E \u0443\u0447\u0442\u0438\u0442\u0435, \u0437\u0430 \u0432\u0430\u043C\u0438 \u0434\u043E\u043B\u0436\u043E\u043A.
klisk_planet_default.23.0=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u044E \u0432\u0430\u0441.
klisk_planet_default.33.1=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u041E\u043D \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u0435\u0433\u043E \u043E\u0442\u0442\u0443\u0434\u0430 \u043E\u0442\u043E\u0437\u0432\u0430\u043B\u0438?
