klisk_trade_probe_comm.4.0=\u041D\u043E \u0438\u0445 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u043A\u0443\u043F\u0438\u0442, \u044D\u0442\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0430 \u0435\u0449\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0442\u0430.
klisk_trade_probe_comm.6.2=\u0412\u0441\u0435 \u043F\u0440\u043E\u0431\u043D\u0438\u043A\u0438?.. \u0421\u043A\u043E\u043B\u044C\u043A\u043E \u043E\u043D\u0438 \u0441\u0442\u043E\u044F\u0442?
klisk_trade_probe_comm.6.1=\u041A \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \"\u0425\u0430\u043A\u0430\u0437\u0430\u0440\"?.. \u0425\u043E\u0440\u043E\u0448\u043E. \u0413\u0434\u0435 \u043C\u043D\u0435 \u0435\u0433\u043E \u043D\u0430\u0439\u0442\u0438?
klisk_trade_probe_comm.6.0=\u0423 \u043C\u0435\u043D\u044F \u043D\u0435\u0442 \u043D\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u042F \u0431\u0443\u0434\u0443 \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u0442\u044C.
klisk_trade_probe_comm.8.0=\u0410 \u043A\u0442\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442?
klisk_trade_probe_comm.1.1=\u042D\u0442\u043E \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C?
klisk_trade_probe_comm.1.0=\u041D\u0443 \u043D\u0430\u0434\u043E \u0436\u0435, \u0431\u0443\u0434\u0443 \u0437\u043D\u0430\u0442\u044C. \u041B\u0430\u0434\u043D\u043E, \u043A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_probe_comm.3.0=\u041D\u0443 \u0442\u043E\u0433\u0434\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u0435\u0440\u043D\u0443\u0442\u044C \u0431\u043E\u0442 \u043D\u0430\u0437\u0430\u0434?
klisk_trade_probe_comm.5.0=\u0417\u0434\u0435\u0441\u044C \u0442\u0432\u043E\u0439 \u0442\u043E\u0432\u0430\u0440 \u043D\u0435 \u043A\u0443\u043F\u044F\u0442, \u0443 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u0435\u043B\u0435\u0439 \u043D\u0435\u0442 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432.
klisk_trade_probe_comm.9=\u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0435 \u043F\u043E\u043D\u044F\u0442. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u043C\u0443 \u043A \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \"\u0425\u0430\u043A\u0430\u0437\u0430\u0440\".
klisk_trade_probe_comm.8=\u042D\u0442\u043E\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442 \u043D\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442 \u0442\u0430\u043A\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439.
klisk_trade_probe_comm.7=\u0411\u043E\u0442 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u0437\u0430\u0449\u0438\u0442\u044B. \u041F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u044B\u0439 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u0432\u0435\u0441\u0442\u0438 \u0431\u043E\u0439 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u043E\u043F\u044B\u0442\u043D\u043E\u0433\u043E \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430.
klisk_trade_probe_comm.7.1=\u0425\u0435\u0439, \u043D\u0435\u0442, \u0442\u0430\u043A\u043E\u0435 \u043C\u0435\u043D\u044F \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442. \u042D\u0442\u043E \u0448\u0443\u0442\u043A\u0430 \u0431\u044B\u043B\u0430.
klisk_trade_probe_comm.6=\"*\u0441\u043D\u043E\u0432\u0430 \u0434\u043E\u043B\u0433\u0438\u0439 \u043F\u0438\u0441\u043A* \u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0435 \u043F\u043E\u043D\u044F\u0442. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u043C\u0443 \u043A \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \"\u0425\u0430\u043A\u0430\u0437\u0430\u0440\".
klisk_trade_probe_comm.7.0=\u0414\u0430-\u0434\u0430-\u0434\u0430, \u0438\u0434\u0438 \u043A \u0447\u0435\u0440\u0442\u0443, \u0436\u0435\u043B\u0435\u0437\u044F\u043A\u0430. *\u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043B\u0438\u043D\u0438\u044E* \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u043D\u0430 \u043E\u0440\u0443\u0434\u0438\u044F.
klisk_trade_probe_comm.10.2=\u0421 \u044D\u0442\u0438\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0433\u043E\u0434\u0438\u0442\u044C, \u043D\u043E \u044F \u0435\u0449\u0435 \u0432\u0435\u0440\u043D\u0443\u0441\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_probe_comm.5=*\u043F\u0438\u0441\u043A. \u0414\u043E\u043B\u0433\u0438\u0439 \u043F\u0438\u0441\u043A.* \u0417\u0430\u043F\u0440\u043E\u0441 \u043D\u0435 \u043F\u043E\u043D\u044F\u0442.
klisk_trade_probe_comm.10.1=\u0410 \u0441\u043A\u0438\u0434\u043A\u0443 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043D\u0438\u043A\u0430\u043A?
klisk_trade_probe_comm.4=\u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u043E\u0432\u0430\u0440\u043D\u044B\u0439 \u0441\u043A\u043B\u0430\u0434 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E \u043F\u043E\u043B\u043D\u043E\u0439 \u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0432\u0441\u0435\u0445 \u043F\u0440\u043E\u0431\u043D\u0438\u043A\u043E\u0432.
klisk_trade_probe_comm.10.0=\u041F\u043E\u043A\u0443\u043F\u0430\u044E.
klisk_trade_probe_comm.3=*\u043F\u0438\u0441\u043A* \u041E\u0442\u043C\u0435\u043D\u0430 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u043E\u0433\u043E \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0433\u043E \u0431\u043E\u0442\u0430.
klisk_trade_probe_comm.9.1=\u0425\u0435\u0439, \u043D\u043E \u0442\u043E\u0433\u0434\u0430 \u043A\u0430\u043A \u044F \u0435\u0433\u043E \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u0441\u043A\u0430\u0442\u044C?
klisk_trade_probe_comm.9.0=\u0417\u043D\u0430\u043A\u043E\u043C\u043E\u0439 \u0431\u044E\u0440\u043E\u043A\u0440\u0430\u0442\u0438\u0435\u0439 \u043F\u043E\u0432\u0435\u044F\u043B\u043E, \u043F\u0440\u044F\u043C\u043E \u043A\u0430\u043A \u0434\u043E\u043C\u0430 \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0447\u0435\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438.
klisk_trade_probe_comm.1=*\u043F\u0438\u0441\u043A* \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u043E\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0441 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u043E\u0442\u043E\u0439 \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043F\u043E \u0432\u0441\u0435\u043C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C \u043A\u0430\u043D\u0430\u043B\u0430\u043C.
klisk_trade_probe_comm.0.0=\u0417\u043D\u0430\u0447\u0438\u0442 \u044D\u0442\u043E \u0442\u044B \u0437\u0430\u0431\u0438\u0432\u0430\u0435\u0448\u044C \u0432\u0441\u0435 \u043B\u0438\u043D\u0438\u0438 \u0441\u0432\u044F\u0437\u0438?
klisk_trade_probe_comm.0=*\u043F\u0435\u0440\u0432\u044B\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u0441\u0432\u044F\u0437\u0438 \u0437\u0430\u043D\u044F\u0442\u044B \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0439 \u043C\u0435\u043B\u043E\u0434\u0438\u0435\u0439. \u041F\u043E\u0442\u043E\u043C \u0437\u0432\u0443\u0447\u0438\u0442 \u0433\u043E\u043B\u043E\u0441 \u043A\u043B\u0438\u0441\u043A\u0430, \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438 \u0431\u0435\u0437\u0436\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439* \u0412\u0430\u0441 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \"\u0425\u0430\u043A\u0430\u0437\u0430\u0440\". \"\u0425\u0430\u043A\u0430\u0437\u0430\u0440\" - \u0431\u0443\u0434\u044C \u0432\u043F\u0435\u0440\u0435\u0434\u0438! \u0420\u0430\u0434 \u0432\u0430\u0441 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C. \u0421\u043F\u0438\u0441\u043E\u043A \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E. \u041F\u0440\u043E\u0448\u0443 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u0440\u0430\u0437\u044B \u043F\u0440\u043E\u0449\u0435 \u0438 \u043A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u043A\u043E\u0440\u043E\u0447\u0435 \u0434\u043B\u044F \u043B\u0443\u0447\u0448\u0435\u0439 \u0438\u0445 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u043E\u043C.
klisk_trade_probe_comm.10=\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043E\u043F\u0442\u043E\u0432\u043E\u0439 \u0437\u0430\u043A\u0443\u043F\u043A\u0438 \u0446\u0435\u043D\u0430 \u0437\u0430 \u0432\u0441\u0435 \u043F\u0440\u043E\u0431\u043D\u0438\u043A\u0438 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442 \u0434\u0435\u0441\u044F\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432. 
