klisk_trade_quest_party.5.0=\u0414\u0430, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043D\u0430 \u043D\u0430\u0441 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u043D\u0430\u043F\u0430\u043B.
klisk_trade_quest_party.14.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u043D\u0435 \u0431\u0443\u0434\u0443 \u043E\u0442\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F. \u0412\u044B\u0437\u0434\u043E\u0440\u0430\u0432\u043B\u0438\u0432\u0430\u0439\u0442\u0435.
klisk_trade_quest_party.7.0=\u041B\u0430\u0434\u043D\u043E. \u041D\u043E \u0437\u0430\u0447\u0435\u043C \u0442\u043E\u0433\u0434\u0430 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0431\u044B\u043B\u043E \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F?
klisk_trade_quest_party.9.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438? \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0440\u0435\u043B\u0438\u0433\u0438\u044E, \u0438\u043B\u0438 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0432\u043E\u0434 \u043F\u0440\u0430\u0432\u0438\u043B.
klisk_trade_quest_party.0.0=\u2026.
klisk_trade_quest_party.9=\u0414\u0430? \u0418 \u043D\u0435 \u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C. \u041C\u0430\u043B\u043E \u043A\u0442\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442. \u041A\u043E\u0434\u0435\u043A\u0441 - \u044D\u0442\u043E \u041A\u043E\u0434\u0435\u043A\u0441. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043D\u0435\u043C\u0443 \u043C\u044B \u0442\u0435, \u043A\u0442\u043E \u043C\u044B \u0435\u0441\u0442\u044C.
klisk_trade_quest_party.8=\u0415\u0441\u043B\u0438 \u0431\u044B \u043D\u0430 \u043D\u0430\u0441 \u0432\u0441\u0435 \u0436\u0435 \u043D\u0430\u043F\u0430\u043B\u0438, \u043D\u043E \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u0430 \u043F\u0440\u0438 \u043D\u0430\u0441 \u043D\u0435 \u0431\u044B\u043B\u043E, \u043F\u043E\u0442\u043E\u043C \u043C\u043D\u0435 \u043D\u0435 \u0432\u044B\u043F\u043B\u0430\u0442\u0438\u043B\u0438 \u0431\u044B \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0443. \u0422\u043E\u043B\u044C\u043A\u043E \u0438 \u0432\u0441\u0435\u0433\u043E. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E\u2026 *\u0433\u043E\u043B\u043E\u0441 \u0414\u043B\u043E\u0440\u043E\u0443 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043D\u043E\u0442\u043A\u0438* \u0412 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u043B\u0443\u0447\u0448\u0435 \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0441\u0442\u0430\u0440\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u0433\u043B\u0443\u043F\u0438\u0442\u044C, \u0447\u0435\u043C \u043D\u0435 \u043F\u0440\u043E\u044F\u0432\u0438\u0442\u044C \u0435\u0435 \u0432\u043E\u0432\u0441\u0435, \u0438 \u043F\u043E\u0442\u0435\u0440\u044F\u0442\u044C \u0432\u0441\u0435. \u0421\u0435\u0439\u0447\u0430\u0441, \u0432\u0441\u0435 \u043F\u0440\u043E\u0448\u043B\u043E \u0432\u043F\u043E\u043B\u043D\u0435 \u043D\u0435\u043F\u043B\u043E\u0445\u043E, \u0438 \u0441\u043A\u043E\u0440\u043E \u043C\u044B \u0443\u0436\u0435 \u0431\u0443\u0434\u0435\u043C \u043D\u0430 \u043C\u0435\u0441\u0442\u0435. \u0412\u0435\u0434\u044C \u0442\u0430\u043A \u043C\u043E\u0433\u043B\u043E \u0438 \u043D\u0435 \u0431\u044B\u0442\u044C.
klisk_trade_quest_party.7=\u041F\u0440\u043E\u0439\u0434\u0435\u0442. \u041F\u0440\u043E\u0441\u0442\u043E\u2026.
klisk_trade_quest_party.6=\u0425\u0430. *\u0414\u043B\u043E\u0440\u043E\u0443 \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0441\u043C\u0435\u0448\u043B\u0438\u0432\u043E \u0449\u0435\u043B\u043A\u0430\u0442\u044C, \u043D\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442, \u0441\u043D\u043E\u0432\u0430 \u0441\u0431\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043D\u0430\u0434\u0440\u044B\u0432\u043D\u043E\u0435 \u043A\u0440\u044F\u0445\u0442\u0435\u043D\u044C\u0435* \u0412\u044B \u0447\u0435\u0433\u043E? \u041A\u043E\u0441\u043C\u043E\u0441 - \u043E\u0447\u0435\u043D\u044C \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E. \u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u0438\u0442\u044C \u0432\u0441\u044F\u043A\u0438\u0439 \u043C\u0443\u0441\u043E\u0440. \u0412\u044B \u0447\u0442\u043E, \u0440\u0435\u0448\u0438\u043B\u0438, \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u0434\u0430\u043B\u0438 \u043E\u0440\u0443\u0436\u0438\u0435, \u0442\u043E \u0438\u0437 \u043D\u0435\u0433\u043E \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0430\u0434\u043E \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C?
klisk_trade_quest_party.2.0=\u0427\u0442\u043E?
klisk_trade_quest_party.5=*\u0414\u043B\u043E\u0440\u043E\u0443 \u043D\u0430\u043B\u0438\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u0438\u0435 \u0432\u0438\u043D\u0430, \u0430 \u0442\u0435\u0431\u0435 \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u0444\u0440\u0443\u043A\u0442\u043E\u0432\u043E\u0433\u043E \u0441\u043E\u043A\u0430. \u041A\u0438\u0441\u043B\u043E, \u0441 \u043B\u0435\u0433\u043A\u043E\u0439 \u0433\u043E\u0440\u0447\u0438\u043D\u043A\u043E\u0439.* \u0417\u0430 \u0443\u0441\u043F\u0435\u0445 \u0434\u0435\u043B\u0430.
klisk_trade_quest_party.11.1=\u0418 \u043C\u043D\u043E\u0433\u043E \u0434\u0435\u043D\u0435\u0433 \u0432\u044B \u0431\u044B \u0432\u0437\u044F\u043B\u0438?
klisk_trade_quest_party.4=*\u0414\u043B\u043E\u0440\u043E\u0443 \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u0438\u0437 \u0448\u043A\u0430\u0444\u0447\u0438\u043A\u0430 \u0432 \u0441\u0442\u043E\u043B\u0435 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u0443\u0432\u0448\u0438\u043D. \u041D\u0430\u043B\u0438\u0432\u0430\u0435\u0442 \u0432 \u0434\u0432\u0430 \u0431\u043E\u043A\u0430\u043B\u0430. \u0421\u0443\u0434\u044F \u043F\u043E \u0437\u0430\u043F\u0430\u0445\u0443 - \u0441\u043B\u0430\u0431\u043E\u0435 \u0432\u0438\u043D\u043E* \u041F\u0440\u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u0435 \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043D\u0435\u044D\u0442\u0438\u0447\u043D\u043E. \u0418\u043C \u0436\u0435 \u043D\u0435\u043B\u044C\u0437\u044F. \u041D\u0443\u2026. *\u0414\u043B\u043E\u0440\u043E\u0443 \u043F\u0440\u0438\u043C\u0435\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u043F\u0438\u0442\u044C* \u0417\u0430 \u0443\u0441\u043F\u0435\u0445 \u0434\u0435\u043B\u0430.
klisk_trade_quest_party.11.0=\u0425\u043C. \u0410 \u043E\u0440\u0443\u0436\u0438\u0435? \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438?
klisk_trade_quest_party.3=\u042F \u0443\u0437\u043D\u0430\u0432\u0430\u043B \u043E \u0432\u0430\u0441, \u043E \u043B\u044E\u0434\u044F\u0445\u2026. \u042D\u0442\u0430\u043D\u043E\u043B. \u041C\u044B \u0442\u043E\u0436\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0435\u043C \u0435\u0433\u043E \u0434\u043B\u044F \u043E\u0434\u0443\u0440\u043C\u0430\u043D\u0438\u0432\u0430\u043D\u0438\u044F.  \u0412\u044B \u043F\u044C\u0435\u0442\u0435 \u044D\u0442\u0430\u043D\u043E\u043B, \u043D\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u043F\u044C\u044E\u0442. \u0412\u044B \u043F\u044C\u0435\u0442\u0435?
klisk_trade_quest_party.2=\u0422\u043E\u0447\u043D\u043E. *\u0414\u043B\u043E\u0440\u043E\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u0437\u0430 \u0441\u0432\u043E\u0438\u043C \u0441\u0442\u043E\u043B\u043E\u043C, \u043C\u044F\u0433\u043A\u043E \u043E\u043F\u0443\u0441\u043A\u0430\u044F \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u0443\u044E \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443* \u041A\u043E\u0433\u0434\u0430 \u0441\u043E\u0440\u043E\u043A \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432 \u0442\u0432\u043E\u0435\u0433\u043E \u0442\u0435\u043B\u0430 - \u044D\u0442\u043E \u043B\u0435\u0442\u0430\u044E\u0449\u0430\u044F \u0436\u0435\u043B\u0435\u0437\u043A\u0430, \u0442\u043E \u0442\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u043E \u043C\u043D\u043E\u0433\u043E \u043C\u0435\u0441\u0442\u0430. \u0412\u044B \u043F\u044C\u0435\u0442\u0435?
klisk_trade_quest_party.1=*\u043F\u043E\u0441\u043B\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438, \u0414\u043B\u043E\u0440\u043E\u0443 \u043B\u0438\u0447\u043D\u043E \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0432\u0430\u043C \u0441\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043A, \u0442\u044F\u0436\u0435\u043B\u043E \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0438 \u0441\u0438\u043B\u044C\u043D\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0439. \u042D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u044F \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0443 \u043D\u0435\u0433\u043E \u0432 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0435* \u0410 \u044D\u0442\u043E - \u043C\u043E\u0437\u0433 \u043C\u043E\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. \u041C\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442.
klisk_trade_quest_party.0=*\u0446\u0435\u043B\u044B\u0445 \u0442\u0440\u0438 \u0447\u0430\u0441\u0430 \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u043B\u043E\u0441\u044C \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0441\u0442\u044B\u043A\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u0438. \u0415\u0449\u0435 \u0441\u043E\u0440\u043E\u043A \u043C\u0438\u043D\u0443\u0442 \u0432\u044B \u0440\u0435\u0448\u0430\u043B\u0438, \u0433\u0434\u0435 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u0437\u0430\u0441\u0442\u043E\u043B\u044C\u044F. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432, \u0441\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u0432 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0439 \u0441\u0442\u043E\u043B\u043E\u0432\u043E\u0439 \u0410\u0432\u0440\u043E\u0440\u044B. \u041A\u043B\u0438\u0441\u043A\u0438 \u0435\u0434\u044F\u0442 \u0441\u0432\u043E\u0435. \u041B\u044E\u0434\u0438 - \u0441\u0432\u043E\u0435. \u041E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438\u0434\u0435\u0442 \u0441\u043E \u0441\u043A\u0440\u0438\u043F\u043E\u043C, \u0438 \u0442\u0435\u043C \u0438 \u0434\u0440\u0443\u0433\u0438\u043C \u043D\u0435\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u044B \u0442\u0430\u043A\u0438\u0435 \u0441\u043E\u0441\u0435\u0434\u0438. \u041D\u043E \u0432\u0441\u0435  \u0436\u0435 \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F \u043D\u0430\u043B\u0430\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F.*
klisk_trade_quest_party.4.0=\u0418 \u0437\u0430 \u0443\u0434\u0430\u0447\u0443. \u041D\u0430 \u043D\u0430\u0441 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u043D\u0430\u043F\u0430\u043B, \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432.
klisk_trade_quest_party.13.0=\u0412\u0441\u0435 \u0437\u0432\u0443\u0447\u0438\u0442 \u043F\u0440\u043E\u0441\u0442\u043E. \u041D\u043E \u041A\u043E\u0434\u0435\u043A\u0441 \u0432\u0435\u0434\u044C \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439. \u041E\u043D \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u0442 \u0438 \u0432\u0430\u0448\u0443 \u043E\u0431\u044B\u0447\u043D\u0443\u044E \u0436\u0438\u0437\u043D\u044C.
klisk_trade_quest_party.6.1=\u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u043D\u0435\u0434\u043E\u043C\u043E\u0433\u0430\u043D\u0438\u0435 \u0443\u0436\u0435 \u043F\u0440\u043E\u0448\u043B\u043E.
klisk_trade_quest_party.6.0=\u041D\u043E \u0437\u0430\u0447\u0435\u043C \u0442\u043E\u0433\u0434\u0430 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0431\u044B\u043B\u043E \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F?
klisk_trade_quest_party.8.1=\u041A\u043E\u0434\u0435\u043A\u0441. \u041A\u043B\u0438\u0441\u043A\u0438 \u043E\u0447\u0435\u043D\u044C \u0447\u0430\u0441\u0442\u043E \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u044E\u0442 \u0435\u0433\u043E. \u042F \u0442\u0430\u043A \u0438 \u043D\u0435 \u0441\u043C\u043E\u0433 \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u0436\u0435 \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
klisk_trade_quest_party.8.0=\u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u043D\u0435\u0434\u043E\u043C\u043E\u0433\u0430\u043D\u0438\u0435 \u0443\u0436\u0435 \u043F\u0440\u043E\u0448\u043B\u043E.
klisk_trade_quest_party.14=\u041A\u0430\u043A \u0436\u0435 \u0432\u044B \u043D\u0435 \u043F\u043E\u0439\u043C\u0435\u0442\u0435? *\u0414\u043B\u043E\u0440\u043E\u0443 \u0437\u043B\u0438\u0442\u0441\u044F* \u041D\u0435 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u0435\u0442! \u041F\u0440\u043E\u0441\u0442\u043E\u2026. *\u043E\u043D \u043A\u0430\u0448\u043B\u044F\u0435\u0442 \u0435\u0449\u0435 \u0441\u0438\u043B\u044C\u043D\u0435\u0435. \u0420\u0435\u0437\u043A\u0438\u043C \u0432\u0437\u043C\u0430\u0445\u043E\u043C \u043E\u043F\u0443\u0441\u0442\u043E\u0448\u0430\u0435\u0442 \u0431\u043E\u043A\u0430\u043B, \u0438 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D* \u0425\u0432\u0430\u0442\u0438\u0442 \u043E\u0431 \u044D\u0442\u043E\u043C. \u042F \u043D\u0435 \u0432 \u0442\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438, \u0447\u0442\u043E\u0431\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0430 \u0442\u0430\u043A\u0438\u0435 \u0442\u0435\u043C\u044B.
klisk_trade_quest_party.13=\u0422\u043E \u0436\u0435 \u0441\u0430\u043C\u043E\u0435. \u041F\u043E\u0434\u043E\u0431\u043D\u044B\u043C \u043D\u0430 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435. \u041B\u0438\u0431\u043E \u0434\u0435\u043D\u044C\u0433\u0438.
klisk_trade_quest_party.12=\u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. \u0423 \u043C\u0435\u043D\u044F \u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B, \u0437\u0430 \u0438\u0445 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0443 \u043C\u043D\u043E\u0433\u043E\u0433\u043E \u0431\u0440\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F.
klisk_trade_quest_party.1.0=\u0425\u043C. \u0410 \u043E\u043D \u0431\u043E\u043B\u044C\u0448\u043E\u0439.
klisk_trade_quest_party.11=*\u0414\u043B\u043E\u0440\u043E\u0443 \u0445\u0440\u0438\u043F\u0438\u0442, \u043D\u043E \u043F\u043E\u0442\u043E\u043C \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041C\u044B \u0437\u0430\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435. \u0422\u0443\u0442 \u044F \u043C\u043E\u0433\u0443 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435. *\u0414\u043B\u043E\u0440\u043E\u0443 \u043E\u0442\u043F\u0438\u0432\u0430\u0435\u0442 \u0438\u0437 \u0431\u043E\u043A\u0430\u043B\u0430* \u041D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u0432\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u041F\u043E\u0434\u043E\u0431\u043D\u044B\u043C \u043D\u0430 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435, \u043D\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0438 \u043D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435. \u0421\u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043D\u044F\u0442\u044C \u043A\u0442\u043E \u0443\u0433\u043E\u0434\u043D\u043E. \u0412\u043E\u0442, \u043A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u0443 \u043D\u0430\u0441.  \u0414\u0435\u0442\u0430\u043B\u0438 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B. \u041E\u0431\u043C\u0435\u043D \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u0435\u0442 \u0442\u0430\u043A\u043E\u0435 \u0436\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F \u043D\u0430 \u041A\u043B\u0438\u0441\u043A\u0430\u0434\u0435. \u041E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u043B\u0438 \u043D\u0443\u0436\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0438\u043B\u0438 \u0432\u0438\u0434\u0430 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0442\u0430\u043C \u043D\u0435\u0442, \u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0431\u0440\u0430\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438. \u041D\u0438\u0447\u0435\u043C \u0438\u043D\u044B\u043C, \u0438\u0431\u043E \u044D\u0442\u043E \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E \u041A\u043E\u0434\u0435\u043A\u0441\u043E\u043C.
klisk_trade_quest_party.10=\u0412\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u043D\u043E \u0432\u0441\u0435 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439\u2026. *\u0414\u043B\u043E\u0440\u043E\u0443 \u0434\u043E\u043F\u0438\u0432\u0430\u0435\u0442 \u0441\u0432\u043E\u0439 \u0431\u043E\u043A\u0430\u043B, \u0438 \u043D\u0430\u043B\u0438\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u0435\u0449\u0435* \u0412\u044B \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442\u0435 \u041A\u043E\u0434\u0435\u043A\u0441, \u043A\u0430\u043A \u043D\u0435\u0447\u0442\u043E \u0441\u0442\u0440\u043E\u0433\u043E\u0435. \u041D\u0435\u0447\u0442\u043E, \u0447\u0442\u043E \u043D\u0435\u0438\u0437\u043C\u0435\u043D\u043D\u043E. \u042F\u2026 \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0430\u043A \u0432\u044B\u0440\u0430\u0437\u0438\u0442\u044C\u0441\u044F. \u042D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u0442\u0430\u043A.
klisk_trade_quest_party.10.0=\u0421\u0442\u043E\u043F-\u0441\u0442\u043E\u043F-\u0441\u0442\u043E\u043F. \u0422\u043E\u0433\u0434\u0430, \u0447\u0442\u043E \u0436\u0435 \u043E\u043D \u0435\u0441\u0442\u044C \u0442\u0430\u043A\u043E\u0435, \u0432\u0430\u0448 \u041A\u043E\u0434\u0435\u043A\u0441? \u041A\u043D\u0438\u0433\u0430? \u0421\u0432\u0438\u0442\u043E\u043A? \u0412\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0435\u0433\u043E, \u043D\u043E \u043A\u0430\u043A \u0432\u044B \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442\u0435? \u0412\u0441\u0435 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u043B\u043E\u0433\u0438\u0447\u043D\u043E.
klisk_trade_quest_party.3.2=\u0410, \u044F\u2026. \u041D\u0435\u0442, \u044F \u043D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u044E, \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u041D\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 - \u0442\u043E \u044F \u043D\u0435 \u0431\u0443\u0434\u0443 \u0432\u0430\u043C \u043C\u0435\u0448\u0430\u0442\u044C. \u041C\u043D\u0435 \u0447\u0435\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0431\u0435\u0437\u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u043E\u0433\u043E.
klisk_trade_quest_party.3.1=\u041D\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u044E, \u043D\u043E, \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441 \u0432\u0430\u043C\u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043C\u043E\u0436\u043D\u043E.
klisk_trade_quest_party.3.0=\u041D\u0430\u043B\u0438\u0432\u0430\u0439\u0442\u0435.
klisk_trade_quest_party.12.0=\u0427\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u043C\u0438\u043A\u0440\u043E\u0441\u0445\u0435\u043C, \u0438 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u0434\u043B\u044F \u0441\u0442\u0430\u043D\u043A\u043E\u0432?
