klisk_1.76.0=\u0418 \u043A\u0430\u043A\u043E\u0432 \u0432\u0430\u0448 \u0432\u0435\u0440\u0434\u0438\u043A\u0442?
klisk_1.74.0=\u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435?
klisk_1.72.0=\u041E\u0445. \u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u041D\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F?
klisk_1.59.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u0446\u0435\u043D\u0443? \u041A\u0430\u043A \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u044C?
klisk_1.70.0=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430. \u042F \u043F\u043E\u043F\u0440\u043E\u0448\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. *\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u043E\u0440\u0434\u043E\u043D\u043E\u043C, \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C \u043F\u0430\u043A\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u0417\u0435\u043C\u043B\u0438*
klisk_1.57.0=\u0425\u043C\u2026 \u041E\u0442\u043A\u0443\u0434\u0430 \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u043A\u0430\u043A\u0438\u0435 \u0432\u0435\u0449\u0438 \u0438 \u043D\u0430 \u0447\u0442\u043E \u043C\u0435\u043D\u044F\u0442\u044C? \u041A\u0430\u043A \u0432\u0430\u0448 \u041A\u043E\u0434\u0435\u043A\u0441 \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439 \u041F\u0443\u0442\u0438 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u0432? \u041A\u0430\u043A \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u041A\u043E\u0434\u0435\u043A\u0441?
klisk_1.53.3=\u041A\u0430\u043A \u044D\u0442\u043E\u2026 \u0437\u0430\u043F\u0443\u0442\u0430\u043D\u043D\u043E \u0438 \u043C\u0443\u0434\u0440\u0435\u043D\u043E. \u0425\u043E\u0442\u044F \u0441\u043C\u044B\u0441\u043B \u0431\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E \u0438\u043C\u0435\u0435\u0442. \u041D\u043E \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043B\u0443\u0447\u0448\u0435 \u043A \u0434\u0435\u043B\u0430\u043C. \u0412\u044B \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043C\u043D\u0435 \u0441\u043E\u043B\u0433\u0430\u0442\u044C.
klisk_1.53.2=\u0410 \u043A\u0430\u043A \u0442\u0443\u0442 \u0437\u0430\u043C\u0435\u0448\u0430\u043D\u044B \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438? \u041A\u0442\u043E \u043E\u043D\u0438 \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u0438\u0435? \u0411\u043E\u0433\u0438? \u041D\u0435\u0447\u0442\u043E \u0431\u043B\u0438\u0437\u043A\u043E\u0435?
klisk_1.53.1=\u041A\u043E\u0434\u0435\u043A\u0441\u2026 \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435 \u0442\u043E\u043B\u043A\u043E\u043C, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435, \u0438 \u043A\u0430\u043A \u044D\u0442\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439 \u041F\u0443\u0442\u0438?
klisk_1.53.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044F \u041F\u0443\u0442\u0438?
klisk_1.51.1=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u044F \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u044E \u044D\u0442\u043E \u043D\u0430\u0433\u043B\u043E\u0441\u0442\u044C\u044E. \u042F \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0442\u0435\u0445, \u043A\u0442\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0431\u043E\u043B\u0435\u0435 \u0445\u0443\u0434\u0448\u0435\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438, \u043D\u0435\u0436\u0435\u043B\u0438 \u0432\u044B. \u041E\u0442\u043A\u0430\u0437 \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043B\u0438\u0431\u043E \u0433\u043B\u0443\u043F\u043E\u0441\u0442\u044C\u044E, \u043B\u0438\u0431\u043E \u043F\u043E\u0434\u043B\u043E\u0441\u0442\u044C\u044E.
klisk_1.9.0=\u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435-\u043F\u043E\u0433\u043E\u0434\u0438\u0442\u0435. \u0422\u043E \u0435\u0441\u0442\u044C \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441  \u2014 \u044D\u0442\u043E \u0432\u0430\u0448\u0430 \u0440\u0435\u043B\u0438\u0433\u0438\u044F?
klisk_1.51.0=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0438\u043D\u0430\u0447\u0435 \u043C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u043E\u0442\u0432\u0435\u0442\u0438\u0442 \u0432\u0430\u043C \u0432\u0440\u0430\u0436\u0434\u043E\u0439 \u0438 \u044F\u0440\u043E\u0441\u0442\u044C\u044E. \u0418 \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043C\u044B, \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C, \u0438 \u043D\u0435 \u0442\u0430\u043A \u0441\u0438\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0442\u044B, \u043D\u043E \u043D\u0430\u0448\u0435\u0439 \u044F\u0440\u043E\u0441\u0442\u0438 \u0432\u0430\u043C \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u0437\u043D\u0430\u0442\u044C.
klisk_1.38.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0422\u0430\u043A \u0447\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u0442\u044C? 
klisk_1.82=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C.
klisk_1.81=\u041D\u0430\u0448\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0435 \u0432\u043E\u0432\u0441\u0435 \u043D\u0435 \u0433\u043B\u0443\u043F\u043E\u0435. \u041F\u0440\u043E\u0441\u0442\u043E \u0432\u044B \u043D\u0430\u0441 \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0437\u0430\u0442\u043E \u043C\u044B \u0441\u0442\u0430\u043B\u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0441 \u0447\u0443\u0442\u044C \u043B\u0443\u0447\u0448\u0435. \u0418 \u0432\u044B\u0445\u043E\u0434 \u0432\u0438\u0434\u0438\u043C \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u2026 \u0412\u0430\u043C \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u0442\u0435 \u0436\u0435 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0441\u0442\u043E\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0435\u0442. \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043B\u044E\u0431\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u0430\u0440\u043E\u0434\u0430\u0445, \u0436\u0438\u0432\u0443\u0449\u0438\u0445 \u043D\u0430 \u043D\u0438\u0445, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430 \u0443\u0436\u0435 \u043E\u0437\u0432\u0443\u0447\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u043D\u0435\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445. \u041D\u043E \u043C\u044B \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u0438\u0441\u044C \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0435\u0439 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0435\u0439 \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u043D\u0435\u043F\u043E\u0434\u0430\u043B\u0435\u043A\u0443 \u043E\u0442 \u0417\u0435\u043C\u043B\u0438 \u0443\u0436\u0435 \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043C\u0435\u0441\u0442\u043D\u0430\u044F \u0444\u0430\u0443\u043D\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0442\u0438\u0432, \u043D\u043E \u0434\u043B\u044F \u0442\u0430\u043A\u043E\u0439 \u0432\u043E\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0440\u0430\u0441\u044B \u043A\u0430\u043A \u0432\u044B, \u044D\u0442\u043E \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u043E\u0439.
klisk_1.80=\u041E \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0438\u0441\u0442\u043E\u0440\u0438\u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435. \u042D\u0442\u043E\u2026 \u0422\u0430\u043A\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0439\u043D. \u0422\u0430\u043A\u0438\u0435 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u0435, \u043D\u043E \u0442\u0430\u043A\u0438\u0435 \u0440\u0430\u0437\u043D\u044B\u0435 \u043B\u044E\u0434\u0438\u2026
klisk_1.7.0=\u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A? \u042D\u0442\u043E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F?
klisk_1.36.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.5.0=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441?
klisk_1.34.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.3.0=\u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E?
klisk_1.32.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435, \u0447\u0442\u043E \u0432\u044B \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0435 \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u043D\u0430\u0440\u043E\u0434\u0430\u0445?
klisk_1.19.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u042D\u0442\u043E\u0442 \u0430\u0441\u043F\u0435\u043A\u0442 \u0432\u0430\u0448\u0435\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043C\u0435\u043D\u044F \u043D\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442. \u042F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043D\u0430\u0440\u043E\u0434\u0430\u043C\u0438.
klisk_1.19.0=\u041E \u043A\u0430\u043A\u043E\u0439 \u0441\u0434\u0435\u043B\u043A\u0435 \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u043C\u0438 \u0432\u044B \u0432\u0435\u043B\u0438 \u0440\u0435\u0447\u044C? \u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u042F \u043F\u0440\u043E\u0441\u0442\u043E \u0445\u043E\u0447\u0443 \u043D\u0430\u0443\u0447\u0438\u0442\u044C\u0441\u044F \u043B\u0443\u0447\u0448\u0435 \u0438\u0445 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C.
klisk_1.79=*\u041F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u041A\u043B\u0438\u0441\u043A \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u043D\u044B\u043C, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C \u043F\u043E\u043D\u044F\u0442\u044C \u0438\u0437 \u043C\u0438\u043C\u0438\u043A\u0438 \u0447\u0443\u0436\u0434\u043E\u0433\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430.* \u042D\u0442\u043E\u2026 \u044D\u0442\u043E \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E. \u0422\u0430\u043A\u0430\u044F \u0445\u043E\u043B\u043E\u0434\u043D\u043E\u0441\u0442\u044C, \u043D\u043E \u0442\u0430\u043A\u0430\u044F\u2026
klisk_1.78=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044F \u0434\u0430\u044E \u0432\u0430\u0448\u0435\u043C\u0443 \u043A\u043E\u0440\u0430\u0431\u043B\u044E \u0434\u043E\u0431\u0440\u043E \u043D\u0430 \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0443. \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
klisk_1.1.0=\u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0438 \u0440\u0430\u0434\u043E\u0441\u0442\u043D\u043E \u0432\u0438\u0434\u0435\u0442\u044C \u043D\u0430\u0448\u0438\u0445 \u0431\u0440\u0430\u0442\u044C\u0435\u0432 \u043F\u043E \u0440\u0430\u0437\u0443\u043C\u0443.  \u0412\u044B \u2014 \u0432\u0442\u043E\u0440\u044B\u0435, \u0441 \u043A\u0435\u043C \u043C\u044B \u043E\u0431\u0449\u0430\u0435\u043C\u0441\u044F. \u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u043D\u0430\u043C \u043F\u043E\u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043B\u0438\u0441\u044C \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438.
klisk_1.77=\u041A\u043E\u0434\u0435\u043A\u0441 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u0441, \u0432\u0430\u0448\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u041F\u043E\u044D\u0442\u043E\u043C\u0443\u2026 \u043C\u044B \u0432\u0441\u0435 \u0435\u0449\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C \u043E\u0431\u043C\u0435\u043D. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u0432\u0430\u0441 \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043B\u044E\u0431\u043E\u043C \u0434\u0440\u0443\u0433\u043E\u043C \u043D\u0430\u0440\u043E\u0434\u0435. \u041D\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043C\u043E\u0447\u044C \u0432\u0430\u043C, \u044F \u0441\u0430\u043C \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0443 \u0432\u0430\u043C \u043E \u043C\u043E\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435, \u043E \u043A\u043B\u0438\u0441\u043A\u0430\u0445.  \u0411\u043E\u043B\u044C\u0448\u0435\u0433\u043E \u043D\u0435\u043B\u044C\u0437\u044F. \u041A\u043E\u0434\u0435\u043A\u0441.
klisk_1.76=*\u041F\u0440\u043E\u0448\u043B\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u042D\u043A\u0440\u0430\u043D \u0432\u0438\u0434\u0435\u043E\u0441\u0432\u044F\u0437\u0438 \u0437\u0430\u0433\u043E\u0440\u0430\u0435\u0442\u0441\u044F . \u041A\u043B\u0438\u0441\u043A \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u043E, \u043E\u0442\u0440\u044B\u0432\u0430\u044F \u0442\u0435\u0431\u044F \u043E\u0442 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u043A\u0443\u0441\u0430.* \u0421\u043E\u0432\u0435\u0442 \u0441 \u043C\u043E\u0438\u043C\u0438 \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0430\u043C\u0438 \u043F\u0440\u043E\u0448\u0435\u043B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
klisk_1.75=\u0414\u0430! \u0414\u0430-\u0434\u0430-\u0434\u0430!! \u041A\u043E\u043D\u0435\u0447\u043D\u043E! *\u0449\u0435\u043B\u043A\u0430\u043D\u044C\u0435 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0437\u0430\u043C\u043E\u043B\u043A\u0430\u0435\u0442* \u041D\u043E, \u041A\u043E\u0434\u0435\u043A\u0441\u2026 \u042F \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u043E\u0432\u0430\u0442\u044C\u0441\u044F!
klisk_1.17.0=\u0425\u043C. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041A\u0430\u043A \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u2026 \u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u043E\u0432? \u0418\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D?
klisk_1.74=\u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043C\u0435\u0440\u0442\u0438, \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u0433\u0435\u0440\u043E\u0438\u0437\u043C\u0430\u2026 \u0420\u0430\u0434\u0438 \u0447\u0435\u0433\u043E? \u0420\u0430\u0434\u0438\u2026 \u0440\u0430\u0434\u0438 \u0442\u0430\u043A\u0438\u0445 \u0432\u0435\u0449\u0435\u0439\u2026 \u0412\u044B \u043A\u0430\u043A \u0431\u043E\u0440\u043A\u0438, \u043D\u043E \u0432\u044B \u043D\u0435 \u0431\u043E\u0440\u043A\u0438\u2026 \u0418 \u0442\u0430\u043A\u043E\u0439 \u0443\u0436\u0430\u0441 \u0443 \u0432\u0430\u0441\u2026 \u041D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u0442\u0430\u043A\u043E\u0439 \u0443\u0436\u0430\u0441! \u041E\u043D\u0438 \u0443\u043C\u0438\u0440\u0430\u044E\u0442, \u0432\u0441\u0435 \u0443\u043C\u0438\u0440\u0430\u044E\u0442! *\u0449\u0435\u043B\u043A\u0430\u043D\u044C\u0435 \u043D\u0435 \u0441\u043C\u043E\u043B\u043A\u0430\u0435\u0442, \u043A\u043B\u0438\u0441\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0431\u044B\u0441\u0442\u0440\u043E, \u043E\u0447\u0435\u043D\u044C, \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0442\u0430\u0440\u0430\u0442\u043E\u0440\u0438\u0442*
klisk_1.73=*\u041A\u043B\u0438\u0441\u043A \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0431\u044B\u0441\u0442\u0440\u043E. \u041C\u0438\u043D\u0443\u0442\u044B \u0442\u0440\u0438, \u0434\u0430\u0436\u0435 \u043D\u0435 \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u044F \u0441\u0435\u0430\u043D\u0441 \u0441\u0432\u044F\u0437\u0438. \u0429\u0435\u043B\u043A\u0430\u043D\u044C\u0435, \u0432\u044B\u0440\u0430\u0436\u0430\u044E\u0449\u0435\u0435 \u0435\u0433\u043E \u044D\u043C\u043E\u0446\u0438\u0438, \u0442\u043E \u0441\u0442\u0438\u0445\u0430\u0435\u0442, \u0442\u043E \u0433\u0440\u0435\u043C\u0438\u0442 \u043F\u043E\u0434\u043E\u0431\u043D\u043E \u0431\u0430\u0440\u0430\u0431\u0430\u043D\u043D\u043E\u043C\u0443 \u0431\u043E\u044E. \u041E\u043D \u044F\u0432\u043D\u043E \u043F\u043E\u0434 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u0435\u043C.* \u041E! \u041E\u2026 \u041A\u0430\u043A \u044D\u0442\u043E\u2026 \u0432\u044B! \u041A\u0430\u043A\u0438\u0435 \u0432\u044B\u2026 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435!
klisk_1.72=\u041F\u043B\u0430\u0442\u043E\u0439 \u0437\u0430 \u0432\u0430\u0448\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441\u043B\u0443\u0436\u0438\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0440\u0430\u0441. \u0412\u044B \u0432\u0438\u0434\u0438\u0442\u0435, \u0447\u0442\u043E \u044D\u0442\u043E \u043B\u043E\u0433\u0438\u0447\u043D\u043E, \u0432\u044B \u0441\u0430\u043C\u0438 \u043F\u0440\u0438\u0448\u043B\u0438 \u043A \u0442\u0430\u043A\u043E\u043C\u0443 \u0432\u0435\u0440\u0434\u0438\u043A\u0442\u0443. \u0422\u0430\u043A \u0447\u0435\u043C \u0436\u0435 \u0432\u044B \u043D\u0435 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B? 
klisk_1.71=\u041D\u043E?
klisk_1.70=\u041C\u044B\u2026 \u041D\u0435 \u0437\u043D\u0430\u044E, \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043B\u0438 \u0432\u0430\u043C \u044D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C, \u043D\u043E \u043C\u044B \u0445\u043E\u0442\u0438\u043C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439. \u041C\u043E\u0436\u043D\u043E?
klisk_1.9=\u0414\u0430. \u0412 \u043D\u0435\u043C \u043C\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u043C \u0437\u043D\u0430\u043D\u0438\u044F \u043E \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0439 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0441\u0443\u0449\u0435\u0433\u043E \u0438 \u043E \u0431\u043B\u0430\u0433\u043E\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u043C \u0432\u0437\u0430\u0438\u043C\u043E\u043E\u0431\u043C\u0435\u043D\u0435. \u041A\u043B\u0438\u0441\u043A \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D \u0422\u043E\u0440\u0433\u043E\u0432\u043E\u043C\u0443 \u041A\u043E\u0434\u0435\u043A\u0441\u0443, \u0438 \u044D\u0442\u043E \u0432\u0435\u0434\u0435\u0442 \u043A\u043B\u0438\u0441\u043A\u0430 \u043A \u043F\u0440\u043E\u0446\u0432\u0435\u0442\u0430\u043D\u0438\u044E.
klisk_1.15.0=\u041E\u0445. \u0410 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0438\u043B\u0438 \u0431\u0440\u043E\u0434\u044F\u0433\u0438?
klisk_1.8=*\u0431\u044B\u0441\u0442\u0440\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438, \u0441 \u043E\u0447\u0435\u043D\u044C \u0447\u0435\u0442\u043A\u0438\u043C \u0440\u0438\u0442\u043C\u043E\u043C* \u0421\u0434\u0435\u043B\u043A\u0430. \u0421\u0434\u0435\u043B\u043A\u0430. \u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E.
klisk_1.7=*\u0429\u0435\u043B\u0447\u043A\u0438 \u0431\u044B\u0441\u0442\u0440\u044B\u0435, \u0431\u0435\u0437 \u044F\u0440\u043A\u043E \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u043D\u043E\u0433\u043E \u0440\u0438\u0442\u043C\u0430. \u0418\u0441\u0445\u043E\u0434\u044F \u0438\u0437 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0442\u044B \u0432\u0438\u0434\u0438\u0448\u044C, \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u043E\u0437\u0430\u0431\u043E\u0447\u0435\u043D\u043D\u043E\u0441\u0442\u044C.*
klisk_1.6=\u0412\u0441\u0435\u043C, \u0447\u0435\u043C \u043D\u0430\u043C \u0432\u044B\u0433\u043E\u0434\u043D\u043E.
klisk_1.5=\u041A\u043B\u0438\u0441\u043A\u0438. \u0412\u0430\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0434\u0430\u0441\u0442 \u043F\u0435\u0440\u0435\u0432\u043E\u0434 \u044D\u0442\u043E\u0433\u043E \u0441\u043B\u043E\u0432\u0430, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435. \u041C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u0438\u0441\u043F\u043E\u043A\u043E\u043D \u0432\u0435\u043A\u043E\u0432 \u0436\u0438\u0432\u0435\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435\u0439, \u043D\u0430\u0441 \u0432\u0435\u0434\u0435\u0442 \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441.
klisk_1.4=\u042D\u0442\u043E \u043D\u0435\u0432\u0430\u0436\u043D\u043E. *\u0441\u043D\u043E\u0432\u0430 \u0449\u0435\u043B\u0447\u043A\u0438* \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u0441\u0435 \u0432\u0435\u0440\u043D\u043E. \u0415\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u043D\u0430\u0440\u043E\u0434\u0430\u043C\u0438, \u0432\u044B \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0435\u0441\u044C \u043A \u043A\u043B\u0438\u0441\u043A\u0430\u043C. \u041A\u043B\u0438\u0441\u043A\u0438 \u2014 \u043B\u0443\u0447\u0448\u0438\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u0446\u044B. \u041B\u0443\u0447\u0448\u0438\u0435.
klisk_1.3=*\u041A\u043B\u0438\u0441\u043A \u0449\u0435\u043B\u043A\u0430\u0435\u0442. \u0429\u0435\u043B\u043A\u0430\u043D\u044C\u0435 \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E\u0435, \u0442\u044F\u0433\u0443\u0447\u0435\u0435. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043E\u043D \u0434\u0443\u043C\u0430\u0435\u0442.* \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0441 \u043D\u0430\u043C\u0438 \u0441\u0434\u0435\u043B\u043A\u0443. \u0418 \u043D\u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0435\u0435 \u0441 \u0432\u0430\u043C\u0438.
klisk_1.13.1=\u0411\u043E\u0440\u043A\u0438? \u0417\u043E\u0440\u0441\u0430\u043D\u044B? \u0411\u0440\u043E\u0434\u044F\u0433\u0438?
klisk_1.2=*\u041A\u043B\u0438\u0441\u043A\u0430 \u043F\u0435\u0440\u0435\u0434\u0435\u0440\u0433\u0438\u0432\u0430\u0435\u0442, \u043F\u043E \u0435\u0433\u043E \u0433\u043B\u0430\u0434\u043A\u043E\u043C\u0443 \u0442\u0435\u043B\u0443 \u043F\u0440\u043E\u0431\u0435\u0433\u0430\u0435\u0442 \u0441\u043B\u0430\u0431\u0435\u043D\u044C\u043A\u0430\u044F \u0432\u043E\u043B\u043D\u0430 \u043C\u044B\u0448\u0435\u0447\u043D\u043E\u0439 \u0434\u0440\u043E\u0436\u0438. \u041A\u043B\u0438\u0441\u043A \u0438\u0437\u0434\u0430\u0435\u0442 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438.* \u0412\u044B\u2026 \u0412\u044B \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0441\u0434\u0435\u043B\u043A\u0443?
klisk_1.13.0=\u0425\u043E\u0440\u043E\u0448\u043E\u2026 \u0418 \u0447\u0442\u043E, \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u044F \u0432\u0435\u0434\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439? \u0410 \u043A\u0430\u043A \u0436\u0435\u2026 \u0445\u043E\u0442\u044F \u0431\u044B \u0442\u0435 \u0436\u0435 \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u044B? \u0418\u043B\u0438 \u043A\u0430\u043A\u0438\u0435-\u043D\u0438\u0431\u0443\u0434\u044C \u0434\u0435\u0442\u0430\u043B\u0438?
klisk_1.1=\u0425\u043E\u0440\u043E\u0448\u043E\u2026 *\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0438\u0437\u0434\u0430\u0435\u0442 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0442\u0430\u043A \u043E\u043D\u043E \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u044D\u043C\u043E\u0446\u0438\u0438.* \u041A\u043B\u0438\u0441\u043A\u0438. \u041C\u044B. \u0422\u0430\u043A \u0441\u0435\u0431\u044F \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C.
klisk_1.0=*\u041D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u0432\u0438\u0434\u0435\u043E\u0441\u0432\u044F\u0437\u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0435 \u0442\u0435\u0431\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E. \u0413\u0438\u0433\u0430\u043D\u0442\u0441\u043A\u0430\u044F \u0443\u043B\u0438\u0442\u043A\u0430 \u0441 \u0440\u0443\u043A\u0430\u043C\u0438, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u0430\u044F \u043D\u0430 \u043B\u0435\u0442\u0430\u044E\u0449\u0435\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435.* \u0412\u044B\u2026 \u043A\u0442\u043E?
klisk_1.11.0=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043E\u043D\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u0430\u043A.
klisk_1.69.2=\u041B\u044E\u0431\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0441\u0442\u043E\u0438\u0442 \u0434\u0435\u043D\u0435\u0433, \u0438 \u044D\u0442\u043E \u043D\u0435 \u043C\u043E\u0438 \u0441\u043B\u043E\u0432\u0430.
klisk_1.82.0=\u041F\u0440\u0438\u043D\u044F\u0442\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.69.1=\u041F\u043E\u043A\u043E\u0440\u0438\u0442\u044C \u2014 \u043D\u0435 \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C. \u041D\u043E \u043C\u044B, \u043B\u044E\u0434\u0438\u2026 \u0423 \u043D\u0430\u0441 \u0432\u0441\u0435\u0433\u0434\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u043F\u043E\u0432\u043E\u0434\u044B \u0432\u043E\u0435\u0432\u0430\u0442\u044C, \u0443\u0431\u0438\u0432\u0430\u0442\u044C. \u0417\u043D\u0430\u0435\u0442\u0435, \u044F \u043C\u043E\u0433 \u0431\u044B \u043C\u043D\u043E\u0433\u043E\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0431 \u044D\u0442\u043E\u043C\u2026
klisk_1.69.0=\u041C\u043D\u0435 \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435, \u0432\u0435\u0434\u044C \u0432\u043E\u0435\u0432\u0430\u043B\u0438, \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0432\u0441\u0435. \u041D\u043E \u0434\u0430, \u0432\u044B \u043F\u0440\u0430\u0432\u044B: \u0417\u0435\u043C\u043B\u044F \u2014 \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u0430\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430. \u0412\u043E\u0439\u043D, \u0437\u0430\u0442\u0440\u043E\u043D\u0443\u0432\u0448\u0438\u0445 \u0432\u0435\u0441\u044C \u043C\u0438\u0440, \u0431\u044B\u043B\u043E \u043D\u0435\u043C\u0430\u043B\u043E. \u0412 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F \u0438 \u0431\u043E\u043B\u0435\u0435 \u043C\u0435\u043B\u043A\u0438\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B \u043D\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u044E\u0442\u0441\u044F \u0434\u043E \u0441\u0438\u0445 \u043F\u043E\u0440. \u0418 \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0442\u043E\u0447\u043A\u0443 \u0437\u0440\u0435\u043D\u0438\u044F, \u0442\u043E \u0438\u0445 \u0431\u0443\u0434\u0435\u0442 \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0435.
klisk_1.69=\u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u0442\u0430\u043A \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B? \u042F \u043C\u043E\u0433\u0443 \u043F\u043E\u043D\u044F\u0442\u044C \u044D\u0442\u043E, \u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0441\u043A\u043E\u0440\u0435\u0435, \u0441 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u043A\u0430, \u0447\u0435\u043C \u0441 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430. \u0412\u044B \u043F\u0435\u0440\u0435\u0436\u0438\u043B\u0438 \u043C\u043D\u043E\u0433\u043E \u0432\u043E\u0439\u043D? \u0421 \u043A\u0435\u043C? \u0420\u0430\u0437\u0432\u0435 \u0432\u0430\u0448\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u043A\u043E\u0440\u0438\u0442\u044C?
klisk_1.68=\u0422\u0430\u043A \u0437\u043D\u0430\u0447\u0438\u0442, \u0432\u043E\u0442 \u043A\u0430\u043A \u0432\u044B \u043C\u044B\u0441\u043B\u0438\u0442\u0435\u2026 *\u0429\u0435\u043B\u043A\u0430\u043D\u044C\u0435. \u041A\u043B\u0438\u0441\u043A \u0431\u0443\u0434\u0442\u043E \u0431\u044B \u0441\u043C\u0435\u0435\u0442\u0441\u044F.* \u041F\u043E\u0447\u0435\u043C\u0443?
klisk_1.67=\u0410 \u0432\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0442\u0430\u043A\u0438\u0435 \u0448\u0443\u0442\u043A\u0438 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442\u044C \u0441\u0435\u0431\u0435 \u0432 \u0442\u0430\u043A\u043E\u043C \u0432\u0430\u0436\u043D\u043E\u043C \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0435? \u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0410 \u0435\u0441\u043B\u0438 \u0431\u044B\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0442\u043E\u0447\u043D\u044B\u043C, \u0442\u043E \u0443\u043C\u0430. \u0418\u043D\u0430\u0447\u0435 \u0436\u0438\u0442\u044C \u0432\u0430\u043C \u0441 \u0442\u0430\u043A\u0438\u043C\u0438 \u043F\u043E\u0432\u0430\u0434\u043A\u0430\u043C\u0438 \u0434\u043E \u043F\u0435\u0440\u0432\u043E\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0431\u043E\u0440\u043A\u0430\u043C\u0438.
klisk_1.66=\u041D\u0438 \u0432 \u043A\u043E\u0435\u043C \u0440\u0430\u0437\u0435. \u0412\u044B \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u044C \u0443 \u043D\u0430\u0441 \u0432\u0441\u0435 \u0447\u0442\u043E \u0443\u0433\u043E\u0434\u043D\u043E. \u041D\u043E \u0434\u0430\u0432\u0430\u0442\u044C \u0432\u0430\u043C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0430\u0442\u0430\u043A\u0438 \u043C\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u043C.
klisk_1.80.0=\u0412\u0440\u044F\u0434 \u043B\u0438 \u0432\u0441\u0435 \u0441\u0442\u0430\u043D\u0435\u0442 \u043B\u0443\u0447\u0448\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u043D\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u0442\u044C \u043D\u0430 \u0432\u0430\u0448\u0435\u043C \u0433\u043B\u0443\u043F\u043E\u043C \u0443\u0441\u043B\u043E\u0432\u0438\u0438.
klisk_1.65=\u0413\u043B\u0443\u043F\u0430\u044F \u0448\u0443\u0442\u043A\u0430... \u0415\u0441\u043B\u0438 \u0441\u0443\u0434\u0438\u0442\u044C \u043F\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044E, \u0442\u043E \u0432\u0430\u0448 \u043D\u0430\u0440\u043E\u0434 \u0433\u043B\u0443\u043F, \u0432\u0441\u043F\u044B\u043B\u044C\u0447\u0438\u0432 \u0438 \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u043E \u0442\u0440\u0443\u0441\u043B\u0438\u0432. \u0415\u0441\u043B\u0438 \u0443\u0436 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u043F\u0443\u0433\u0430\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432, \u0442\u043E \u043F\u043E\u0447\u0435\u043C\u0443 \u043D\u0435 \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u0439\u0442\u0438 \u0434\u043E \u043A\u043E\u043D\u0446\u0430? \u0418 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0432\u044B \u043E\u0436\u0438\u0434\u0430\u0435\u0442\u0435 \u043F\u043E\u043C\u043E\u0449\u0438?
klisk_1.67.0=\u0414\u0430 \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435 \u0436\u0435!
klisk_1.64=*\u0429\u0435\u043B\u0447\u043A\u0438. \u041A\u043B\u0438\u0441\u043A \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F  \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 \u0438 \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u043D\u044B\u0440\u044F\u0435\u0442 \u0437\u0430 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u044D\u043A\u0440\u0430\u043D\u0430, \u0447\u0442\u043E\u0431\u044B, \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043F\u043E\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u043A\u0430\u043A\u0438\u043C-\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u0438\u0435\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0430. \u0416\u0434\u0430\u0442\u044C \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0434\u043E\u043B\u0433\u043E, \u043B\u0438\u0448\u044C \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0438\u043D\u0443\u0442 \u043E\u043D \u0441\u043D\u043E\u0432\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435.* \u0412\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u041A\u043E\u0434\u0435\u043A\u0441\u0443, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u043E\u0434\u0430\u0440\u043E\u043A \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0431\u044B\u043B \u0432\u0430\u043C\u0438 \u043E\u0442\u0432\u0435\u0440\u0433\u043D\u0443\u0442, \u0438 \u043C\u044B \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u043C \u043F\u043E\u0447\u0435\u043C\u0443.  \u0412\u043E\u0439\u043D\u0430 \u2014 \u044D\u0442\u043E \u043F\u043B\u043E\u0445\u043E. \u042D\u0442\u043E \u0433\u043B\u0443\u043F\u043E. \u0412 \u043D\u0430\u0448\u0435\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044D\u0442\u043E \u043D\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E \u0438 \u0432\u0440\u0435\u0434\u0438\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043D\u0430\u0448\u0430 \u0440\u0435\u0430\u043A\u0446\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F. \u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0441\u0442\u043E\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0435\u0442 \u0443\u0436\u0435 \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u043D\u044B \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0435\u0434\u044C \u043C\u044B \u043D\u0430\u0434\u0435\u0435\u043C\u0441\u044F \u043D\u0430 \u0432\u0430\u0448\u0435 \u0432\u0440\u0430\u0437\u0443\u043C\u043B\u0435\u043D\u0438\u0435. \u041D\u043E \u0441\u0442\u0440\u0430\u0445 \u0432\u043E\u0439\u043D\u044B \u0437\u0430\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0430\u0441 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432\u0443\u044E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u0432\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430 \u043F\u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438. \u041B\u044E\u0431\u044B\u0435 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u044B, \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u0438 \u0441\u0430\u043C\u043E \u043E\u0440\u0443\u0436\u0438\u0435 \u0442\u0435\u043F\u0435\u0440\u044C \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0432\u0430\u043C. \u041F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u043C\u044B \u0431\u043E\u0438\u043C\u0441\u044F.
klisk_1.63=\u0412 \u0447\u0435\u043C \u043D\u0430\u0448\u0430 \u0433\u043B\u0443\u043F\u043E\u0441\u0442\u044C? \u0412 \u0447\u0435\u043C \u043D\u0430\u0448\u0430 \u043F\u043E\u0434\u043B\u043E\u0441\u0442\u044C?
klisk_1.62=\u041E\u2026 \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435. \u0412\u044B \u0433\u0440\u043E\u0437\u0438\u0442\u0435\u2026 \u0412\u044B \u0433\u0440\u043E\u0437\u0438\u0442\u0435 \u043A\u043B\u0438\u0441\u043A\u0430\u043C \u0432\u043E\u0439\u043D\u043E\u0439?
klisk_1.61=\u0411\u043E\u043B\u044C\u0448\u0435 \u2014 \u0442\u043E\u0447\u043A\u0430 \u0437\u0440\u0435\u043D\u0438\u044F \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u0432\u043E\u044E, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0437\u043D\u0430\u0442\u044C \u0438\u043D\u044B\u0435.
klisk_1.60=\u0414\u0443\u043C\u0430\u0439\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u0430\u043C\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
klisk_1.65.0=\u041F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435, \u043D\u043E \u044D\u0442\u043E \u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u044B\u043B\u0430 \u0433\u043B\u0443\u043F\u0430\u044F \u0448\u0443\u0442\u043A\u0430!
klisk_1.63.0=\u0412\u044B \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u043E\u043C\u043E\u0447\u044C \u043C\u043E\u0435\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443. \u0413\u043B\u0443\u043F\u043E\u0441\u0442\u044C \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043E \u0432\u0430\u0448\u0438\u0445 \u0441\u043E\u0441\u0435\u0434\u044F\u0445 \u043D\u0438\u0447\u0443\u0442\u044C \u043D\u0435 \u0445\u0443\u0436\u0435 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u0430\u0442\u044C \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0441\u0442\u043E\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0435\u0442. \u041D\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u043D\u044B \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u0432 \u043A\u043E\u043D\u0446\u0435-\u0442\u043E \u043A\u043E\u043D\u0446\u043E\u0432! \u041F\u043E\u0434\u043B\u043E\u0441\u0442\u044C \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0432\u0430\u0448 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043D\u0430\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u044B\u0439 \u043E\u0442\u043A\u0430\u0437 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u043E\u043F\u044B\u0442\u043A\u043E\u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0430\u0441 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0442\u044C  \u043E\u0448\u0438\u0431\u043E\u0447\u043D\u044B\u0435, \u0432\u0440\u0435\u0434\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F.
klisk_1.61.1=\u0410 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u041A\u043E\u0434\u0435\u043A\u0441? \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435? \u0427\u0442\u043E \u0437\u0430 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044F \u041F\u0443\u0442\u0438?
klisk_1.61.0=\u0413\u0440\u0443\u0431\u043E\u0432\u0430\u0442\u043E, \u043A\u0430\u043A \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043D\u043E \u043B\u043E\u0433\u0438\u043A\u0443 \u0443\u043B\u0430\u0432\u043B\u0438\u0432\u0430\u044E. \u0425\u043E\u0440\u043E\u0448\u043E, \u043F\u043E\u043A\u0430 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u0441 \u044D\u0442\u0438\u043C. \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043D\u0430\u043C \u0441\u043E\u0432\u0440\u0430\u0442\u044C?
klisk_1.48.1=\u042F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043A\u043E\u0435-\u0447\u0442\u043E \u0437\u0430\u043D\u043E\u0432\u043E. \u0427\u0442\u043E \u0432\u044B \u0442\u0430\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u0432\u043E\u0437\u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E? 
klisk_1.48.0=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u044D\u0442\u043E \u0432\u0435\u0441\u044C\u043C\u0430 \u0432\u044B\u0433\u043E\u0434\u043D\u043E. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u043C?
klisk_1.59=\u041A\u043E\u0434\u0435\u043A\u0441 \u0432\u0435\u043B \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0438\u0437\u0434\u0430\u0432\u043D\u0430. \u041D\u0430\u0447\u0438\u043D\u0430\u044F \u043E\u0442 \u0440\u0430\u0441\u0441\u0432\u0435\u0442\u0430 \u043C\u043E\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430, \u043A\u043E\u043D\u0447\u0430\u044F \u0435\u0433\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C. \u0421\u0432\u044F\u0437\u044C \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u0441 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u0432 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u0430 \u2014 \u043A\u0430\u043A \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044F \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u0438\u0437 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u0435\u0442 \u0432\u0441\u0435 \u0432 \u0436\u0438\u0437\u043D\u0438 \u0438 \u043F\u043E\u0437\u043D\u0430\u0435\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u043D\u0438\u0445 \u0436\u0435, \u0442\u0430\u043A \u0438 \u041A\u043E\u0434\u0435\u043A\u0441 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043E \u0438\u0441\u0442\u0438\u043D\u043D\u0430\u044F \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u0430 \u043B\u0438\u0448\u044C \u043F\u043E\u0441\u043B\u0435 \u0441\u0434\u0435\u043B\u043A\u0438. \u0414\u043E \u0441\u0434\u0435\u043B\u043A\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442 \u0431\u0435\u0441\u043F\u043B\u043E\u0442\u0435\u043D \u0438 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0431\u0435\u0441\u043F\u043E\u043B\u0435\u0437\u0435\u043D. \u041B\u0438\u0448\u044C \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u043E\u0435 \u0437\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u043F\u043B\u0430\u0442\u0443 \u0446\u0435\u043D\u043D\u043E. \u041A \u0442\u043E\u043C\u0443 \u0436\u0435, \u0434\u043E\u0431\u044B\u0432\u0430\u044F \u043F\u043B\u0430\u0442\u0443, \u0442\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0435\u0448\u044C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0438\u043D\u044B\u0445 \u0441\u0434\u0435\u043B\u043E\u043A, \u0443\u043A\u0440\u0435\u043F\u043B\u044F\u044F \u0441\u0435\u0431\u044F \u0432\u043E \u043C\u043D\u043E\u0433\u0438\u0445 \u0430\u0441\u043F\u0435\u043A\u0442\u0430\u0445.
klisk_1.58=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u0432 \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0431\u043E\u0433\u0430\u043C\u0438. \u0418\u0445 \u0432\u0435\u0434\u0435\u0442 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u041F\u0443\u0442\u044C, \u043E\u043D\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u043B\u0438\u0441\u044C \u0434\u0430\u043B\u044C\u0448\u0435. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u044F \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0430\u043C \u043D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442.
klisk_1.57=\u041D\u0430\u0448 \u041A\u043E\u0434\u0435\u043A\u0441 \u0432\u0435\u0434\u0435\u0442 \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u0427\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E, \u0430 \u0447\u0442\u043E \u043F\u043B\u043E\u0445\u043E. \u0427\u0435\u043C\u0443 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C, \u0430 \u0447\u0435\u043C\u0443 \u043D\u0435\u0442. \u0421\u0435\u0439\u0447\u0430\u0441 \u0432 \u043D\u0435\u043C \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u043E \u043E\u0431\u043C\u0435\u043D\u0430, \u0430 \u0447\u0442\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u043E\u0439\u043D\u043E. \u0415\u0441\u0442\u044C \u0432\u0435\u0449\u0438 \u0441\u0442\u043E\u043B\u044C \u0446\u0435\u043D\u043D\u044B\u0435, \u0447\u0442\u043E \u0438\u0445 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0443\u043A\u0430\u0437\u0430\u043D\u044B \u0431\u0435\u0437 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439, \u0441 \u0442\u043E\u0447\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u043E\u0439 \u043E\u0431\u043C\u0435\u043D\u0430.
klisk_1.46.0=\u0422\u043E\u0447\u043D\u043E.
klisk_1.54=\u0424\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044F \u041F\u0443\u0442\u0438 \u2014 \u0432\u0441\u0435 \u0442\u0435\u0447\u0435\u0442, \u0432\u0441\u0435 \u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F. \u0412\u0435\u0449\u0438 \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0442 \u0441\u0432\u043E\u044E \u0446\u0435\u043D\u0443, \u0438\u0431\u043E \u0431\u0435\u0437 \u043D\u0435\u0435 \u0432\u0435\u0449\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0431\u0435\u0441\u043F\u043E\u043B\u0435\u0437\u043D\u0430. \u042D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u043F\u0438\u0441\u0430\u0442\u044C \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u044B \u0441\u0430\u043C\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u043E\u043D\u044F\u0442\u044C \u0441\u0432\u043E\u044E \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044E \u041F\u0443\u0442\u0438, \u043A\u0430\u043A \u043F\u043E\u043D\u044F\u043B\u0438 \u0435\u0435 \u0431\u043E\u0440\u043A\u0438 \u0438 \u0431\u0440\u043E\u0434\u044F\u0433\u0438. \u0414\u0430\u0436\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B.
klisk_1.53=*\u041A\u043B\u0438\u0441\u043A \u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432. \u0422\u0438\u0448\u0438\u043D\u0430. \u0413\u043E\u0432\u043E\u0440\u0438\u0442 \u043D\u0435 \u0441\u0440\u0430\u0437\u0443.* \u042D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0442 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0438 \u041F\u0443\u0442\u0438. \u041C\u044B \u0442\u043E\u0436\u0435, \u0432\u043E\u043B\u044C\u043D\u043E \u0438\u043B\u0438 \u043D\u0435\u0432\u043E\u043B\u044C\u043D\u043E. \u0414\u0430, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441 \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439 \u041F\u0443\u0442\u0438. \u041D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0430\u0441\u0442\u0438\u0447\u043D\u043E.
klisk_1.52=\u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u043E\u0431 \u044D\u0442\u043E\u043C \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435?
klisk_1.51=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u0418\u043B\u0438 \u043D\u0435 \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u043E\u043D\u044F\u0442\u044C? \u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0441\u0435\u0431\u044F \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B\u043C \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0442?
klisk_1.44.2=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A?
klisk_1.44.1=\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u0440\u0438\u0437\u0438\u0441 \u0434\u0443\u0448\u0438\u0442 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u041F\u0435\u0440\u0432\u044B\u0439 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u043E\u0441\u043B\u0430\u043D\u043D\u044B\u0439 \u0432 \u0434\u0430\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0441\u043C\u043E\u0441, \u043F\u0440\u043E\u043F\u0430\u043B. \u041D\u0430 \u043C\u043D\u0435 \u043B\u0435\u0436\u0438\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C, \u043A\u0430\u043A \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435. 
klisk_1.50=\u041A\u043B\u0438\u0441\u043A \u043F\u0435\u0440\u0435\u0434 \u0432\u0430\u043C\u0438 \u043D\u0438\u043A\u043E\u0433\u043E \u043D\u0435 \u043E\u0431\u043C\u0430\u043D\u044B\u0432\u0430\u0435\u0442. \u0412\u044B, \u0432\u0438\u0434\u0438\u043C\u043E, \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438. \u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u0432\u043E\u0442 \u0447\u0442\u043E \u0433\u043B\u0430\u0432\u043D\u043E\u0435. \u0412 \u043D\u0435\u043C \u043D\u0435\u0442 \u043B\u0436\u0438. \u0412\u0430\u043C \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435, \u043D\u043E \u043A\u043B\u0438\u0441\u043A \u043D\u0435 \u0445\u043E\u0447\u0435\u0442 \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0438\u043D\u044B\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043B\u043E\u0445\u043E. \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442 \u0432\u0430\u043C \u044D\u0442\u043E \u0438 \u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u043D\u043E \u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u043D\u0430\u0448 \u043F\u0443\u0442\u044C.
klisk_1.44.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u043D\u0435\u0442. \u042D\u0442\u043E \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E. \u041A \u0442\u043E\u043C\u0443 \u0436\u0435 \u044F \u0445\u043E\u0447\u0443 \u0441\u043D\u043E\u0432\u0430 \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u0432\u0430\u0448\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043A\u0430\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043C\u043E\u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u0445.
klisk_1.42.0=\u0410. \u0412\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443 \u0443\u0447\u0435\u0431\u043D\u0438\u043A \u0438\u0441\u0442\u043E\u0440\u0438\u0438?
klisk_1.40.0=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E \u0437\u0430 \u0433\u043E\u0441\u0442\u0435\u043F\u0440\u0438\u0438\u043C\u0441\u0442\u0432\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.27.1=\u042F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u043F\u043E\u043A\u0430 \u043D\u0435 \u0432\u0432\u044F\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0430\u0432\u0430\u043D\u0442\u044E\u0440\u044B. \u041D\u0430 \u043C\u043D\u0435 \u043B\u0435\u0436\u0438\u0442 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C.
klisk_1.27.0=\u0412\u044B \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435?
klisk_1.49=\u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u044B \u043F\u0440\u0438\u0441\u0442\u044B\u043A\u0443\u0435\u0442\u0435\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C.
klisk_1.48=*\u0449\u0435\u043B\u0447\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0441\u0446\u0435\u043D\u0438\u0432\u0430\u0442\u044C \u043A\u0430\u043A \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435*
klisk_1.25.0=\u041B\u044E\u0434\u0438 \u2014 \u043C\u043E\u043B\u043E\u0434\u043E\u0439 \u043D\u0430\u0440\u043E\u0434, \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u0432\u044B\u0448\u0435\u0434\u0448\u0438\u0439 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441. \u0418 \u0432\u044B \u0441\u0440\u0430\u0437\u0443 \u043F\u044B\u0442\u0430\u0435\u0442\u0435 \u0432\u0442\u044F\u043D\u0443\u0442\u044C \u043D\u0430\u0441 \u0432 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0443\u044E \u0441\u0434\u0435\u043B\u043A\u0443, \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u044D\u0442\u043E \u043C\u043E\u0442\u0438\u0432\u0438\u0440\u0443\u044F. \u042D\u0442\u043E \u043F\u043E\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u043E\u0431\u043C\u0430\u043D.
klisk_1.47=*\u0431\u044B\u0441\u0442\u0440\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438 \u0441\u043C\u0435\u0445\u0430* \u0410 \u0432\u044B \u043C\u043D\u043E\u0433\u043E\u043C\u0443 \u043D\u0430\u0443\u0447\u0438\u043B\u0438\u0441\u044C \u0437\u0430 \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0433\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430\u2026 \u0420\u0430\u0441\u0441\u043A\u0430\u0437 \u043E \u0432\u0430\u0441 \u0432 \u043E\u0431\u043C\u0435\u043D \u043D\u0430 \u0440\u0430\u0441\u0441\u043A\u0430\u0437 \u043E \u043A\u043B\u0438\u0441\u043A\u0430\u0445. \u0412\u0430\u0441 \u0443\u0441\u0442\u0440\u043E\u0438\u0442?
klisk_1.46=\u041E. *\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u044B\u0435 \u0449\u0435\u043B\u0447\u043A\u0438* \u041A\u0430\u043A \u0441\u043A\u0430\u0436\u0435\u0442\u0435. \u0412\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u043E\u0431\u044A\u0435\u043C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
klisk_1.45=\u0421\u043E\u0436\u0430\u043B\u0435\u044E \u0438 \u0441\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0432\u0430\u0448\u0435\u043C\u0443 \u0433\u043E\u0440\u044E. *\u0429\u0435\u043B\u0447\u043A\u0438 \u0440\u0435\u0437\u043A\u043E \u0432\u0437\u0432\u0438\u043D\u0447\u0438\u0432\u0430\u044E\u0442, \u043D\u043E \u0442\u0443\u0442 \u0436\u0435 \u0437\u0430\u043C\u0435\u0434\u043B\u044F\u044E\u0442 \u0441\u0432\u043E\u0439 \u0442\u0435\u043C\u043F. \u0422\u0430\u043A\u043E\u0435 \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435, \u0447\u0442\u043E \u043A\u043B\u0438\u0441\u043A \u0434\u043E\u0432\u043E\u043B\u0435\u043D.* \u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u044E \u0434\u0435\u043B. \u041C\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u0432\u043E\u0437\u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E\u2026
klisk_1.44=\u042D\u0442\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435? \u041F\u0440\u0435\u0434\u0432\u043E\u0441\u0445\u0438\u0449\u0430\u044F \u0432\u043E\u043F\u0440\u043E\u0441 \u2014 \u043B\u044E\u0431\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u0440\u0438\u0433\u043E\u0434\u0438\u0442\u0441\u044F \u043A\u043B\u0438\u0441\u043A\u0430\u043C.
klisk_1.43=\u041F\u0440\u043E\u0431\u043B\u0435\u043C \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435? *\u0449\u0435\u043B\u0447\u043A\u0438 \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043D\u043E\u0441\u0442\u0438* \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u043D\u0435 \u0441\u0442\u043E\u043B\u044C \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E.
klisk_1.42=\u0411\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043E\u0442\u0447\u0435\u0442 \u2014 \u0430\u043D\u0430\u043B\u0438\u0437\u044B \u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442\u043E\u0432. \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0435, \u043F\u0441\u0438\u0445\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0435. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u043F\u0440\u0430\u0432\u043A\u0438, \u0445\u0432\u0430\u0442\u0438\u0442 \u0438 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E\u2026 *\u043F\u0440\u0438\u0431\u043E\u0440 \u043D\u0435 \u0441\u0440\u0430\u0437\u0443 \u0432\u044B\u0434\u0430\u0435\u0442 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0435\u0435 \u0441\u043B\u043E\u0432\u043E* \u043C\u0430\u0441\u0441\u0438\u0432\u0430 \u0434\u0430\u043D\u043D\u044B\u0445. \u041A\u043D\u0438\u0433\u0430. \u0423 \u0432\u0430\u0441 \u0436\u0435 \u0435\u0441\u0442\u044C \u0442\u0430\u043A\u043E\u0435?
klisk_1.23.0=\u0426\u0435\u043D\u0430?
klisk_1.41=\u041F\u043E\u043B\u0443\u0447\u0438\u0432 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0432\u0430\u0441, \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u0442\u043E\u0447\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C, \u043A\u0430\u043A\u043E\u0433\u043E \u0440\u043E\u0434\u0430 \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432\u0430\u0448 \u043D\u0430\u0440\u043E\u0434. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043E\u0431\u0449\u0435\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441.
klisk_1.40=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u043F\u0440\u0438\u043A\u0430\u0436\u0443 \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0441\u0442\u044B\u043A\u043E\u0432\u043E\u0447\u043D\u044B\u0439 \u0434\u043E\u043A. \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u0442\u043E\u0440\u0433\u043E\u0432\u0443\u044E \u0441\u0442\u0430\u043D\u0446\u0438\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
klisk_1.21.1=\u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u044F\u043B. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0443 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u042F \u043F\u043E\u0441\u043B\u0430\u043D \u0441 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u043C\u0438 \u0446\u0435\u043B\u044F\u043C\u0438. \u041D\u043E \u0432 \u043D\u0438\u0445 \u0432\u0445\u043E\u0434\u0438\u0442 \u0438 \u043D\u0430\u043B\u0430\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043E\u0432 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u0432\u0430\u0448\u0430 \u043F\u043E\u043C\u043E\u0449\u044C.
klisk_1.21.0=\u041A\u043E\u0434\u0435\u043A\u0441? \u041A\u0430\u043A\u043E\u0439 \u043A\u043E\u0434\u0435\u043A\u0441? \u0412\u044B \u0443\u0436\u0435 \u043D\u0435 \u0440\u0430\u0437 \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442\u0435 \u043E \u043D\u0435\u043C, \u043D\u043E \u044F \u0442\u0430\u043A \u0438 \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u0436\u0435 \u044D\u0442\u043E.
klisk_1.79.0=\u0412\u044B \u043E \u043C\u043E\u0435\u043C \u043E\u0444\u0438\u0446\u0435\u0440\u0435? \u0418\u043B\u0438 \u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u0417\u0435\u043C\u043B\u0438?
klisk_1.77.0=\u042F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u043F\u0440\u0438\u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E. \u0414\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u044D\u0442\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E.
klisk_1.39=\u0416\u0430\u043B\u044C, \u043D\u043E \u0447\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C? \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0443\u043C\u0430\u0435\u0442\u0435, \u044F \u0431\u0443\u0434\u0443 \u0440\u0430\u0434 \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0441\u043D\u043E\u0432\u0430. \u0410 \u043F\u043E\u043A\u0430 \u0441\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C, \u044F \u0443\u0436\u0435 \u043E\u0442\u0434\u0430\u043B \u043F\u0440\u0438\u043A\u0430\u0437 \u043E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435. \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C.
klisk_1.38=\u0412\u0441\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E. \u041D\u0435\u043B\u044C\u0437\u044F \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u043D\u0430 \u0445\u043E\u0440\u043E\u0448\u0438\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F, \u0431\u0443\u0434\u0443\u0447\u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u044B\u043C. \u041D\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432\u0430\u0441 \u043D\u0438\u043A\u0442\u043E \u043D\u0438 \u043A \u0447\u0435\u043C\u0443 \u043D\u0435 \u043F\u0440\u0438\u043D\u0443\u0436\u0434\u0430\u0435\u0442.
klisk_1.75.0=\u0412\u0438\u0434\u0438\u043C\u043E, \u043C\u043D\u0435 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C.
klisk_1.37=\u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u0417\u0430 \u043F\u043E\u043B\u043D\u044B\u0439 \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043E\u0442\u0447\u0435\u0442 \u0438 \u0445\u043E\u0440\u043E\u0448\u0443\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0441\u043F\u0440\u0430\u0432\u043A\u0443 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0439 \u0431\u043E\u043D\u0443\u0441. \u0422\u0440\u0443\u0434\u043D\u043E \u0442\u0430\u043A \u0441\u0440\u0430\u0437\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043A\u0430\u043A\u043E\u0439, \u0432\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435.
klisk_1.36=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u043A \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044E. \u0421\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C.
klisk_1.35=\u0416\u0430\u043B\u044C, \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C. \u041D\u043E \u044D\u0442\u043E \u0432\u0430\u0448\u0435 \u0434\u0435\u043B\u043E. \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C.
klisk_1.34=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438. \u0421\u0442\u044B\u043A\u0443\u0439\u0442\u0435\u0441\u044C.
klisk_1.33=\u042F \u0443\u0432\u0435\u0440\u0435\u043D, \u0447\u0442\u043E \u0432\u0430\u043C \u0435\u0441\u0442\u044C, \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C, \u0430 \u0443 \u043C\u0435\u043D\u044F \u043D\u0430\u0439\u0434\u0435\u0442\u0441\u044F, \u0447\u0435\u043C \u0437\u0430 \u044D\u0442\u043E \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u0442\u044C. \u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442, \u0447\u0442\u043E, \u0438\u043C\u0435\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0434\u0435\u043B\u043A\u0438, \u043D\u0430\u0434\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0442\u044C \u0441\u0434\u0435\u043B\u043A\u0443, \u043F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u044D\u0442\u043E \u0432\u043B\u0435\u0447\u0435\u0442 \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u0432\u0437\u0430\u0438\u043C\u043D\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443 \u0438 \u043A\u0440\u0435\u043F\u043A\u0443\u044E \u0434\u0440\u0443\u0436\u0431\u0443.
klisk_1.32=\u041E\u0431\u044B\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0430 \u0437\u0430 \u043E\u0431\u0449\u0435\u0435 \u0434\u043E\u0441\u044C\u0435 \u2014 \u0441\u0435\u043C\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432. \u0414\u0430\u043B\u0435\u0435 \u0432\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043B\u0438\u0448\u044C \u043E\u0442 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438.
klisk_1.31=\u041D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u044C\u0441\u044F. \u042D\u0442\u043E \u0440\u0430\u0437\u0443\u043C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0437\u0443\u044E\u0449\u0435\u0435 \u0432\u0430\u0441 \u0441 \u0441\u0430\u043C\u043E\u0439 \u043B\u0443\u0447\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. \u0414\u0430\u043D\u043D\u0430\u044F \u043B\u0438\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0438 \u0431\u0443\u0434\u0435\u0442 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u0430.
klisk_1.73.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435?
klisk_1.71.0=\u042F \u0437\u043D\u0430\u044E, \u043A\u0430\u043A \u0432\u0430\u043C \u044D\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0448\u0435 \u043F\u0440\u0435\u043F\u043E\u0434\u043D\u0435\u0441\u0442\u0438. \u0422\u043E\u0447\u043D\u0435\u0435, \u043A\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E \u043B\u0443\u0447\u0448\u0435. *\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u0435\u043D\u0440\u0438, \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u043C\u0443 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u0432 \u043F\u0440\u0438\u0432\u0430\u0442\u043D\u044B\u0439 \u043A\u0430\u043D\u0430\u043B \u0441\u0432\u044F\u0437\u0438 \u0441 \u043A\u043B\u0438\u0441\u043A\u043E\u043C*
klisk_1.58.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u043D\u0435 \u0431\u043E\u043B\u044C\u0448\u0435?
klisk_1.54.2=\u0410 \u043A\u0430\u043A \u0442\u0443\u0442 \u0437\u0430\u043C\u0435\u0448\u0430\u043D\u044B \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438? \u041A\u0442\u043E \u043E\u043D\u0438 \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u0438\u0435? \u0411\u043E\u0433\u0438? \u041D\u0435\u0447\u0442\u043E \u0431\u043B\u0438\u0437\u043A\u043E\u0435?
klisk_1.54.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435 \u0442\u043E\u043B\u043A\u043E\u043C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u041A\u043E\u0434\u0435\u043A\u0441, \u0438 \u043A\u0430\u043A \u044D\u0442\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u043E \u0441 \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0435\u0439 \u041F\u0443\u0442\u0438?
klisk_1.54.0=\u041C\u043D\u0435 \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u043D\u043E, \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043D\u0435\u0447\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u043E \u0438 \u0443 \u043D\u0430\u0441 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043D\u0430 \u0434\u043E\u0441\u0443\u0433\u0435 \u044F \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0441\u044C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u044D\u043D\u0446\u0438\u043A\u043B\u043E\u043F\u0435\u0434\u0438\u0435\u0439. \u0410 \u043F\u043E\u043A\u0430 \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u0434\u0435\u043B\u0430\u043C. \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043D\u0430\u0441 \u043E\u0431\u043C\u0430\u043D\u0443\u0442\u044C?
klisk_1.28=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u043E\u0431\u043C\u0435\u043D\u0438\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435, \u0432\u0437\u044F\u0432 \u0437\u0430 \u043D\u0438\u0445 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u0443\u044E \u0441\u0443\u043C\u043C\u0443 \u043A\u0440\u0435\u0434\u0438\u0442\u0430\u043C\u0438. \u0412\u0430\u0448 \u0432\u044B\u0431\u043E\u0440.
klisk_1.27=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u044D\u0442\u043E \u0432\u0430\u0448 \u0432\u044B\u0431\u043E\u0440. \u041E\u0434\u043D\u0430\u043A\u043E \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0432\u044B \u0443\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0432\u044B\u0433\u043E\u0434\u0443.
klisk_1.26=\u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0432\u044B \u0437\u0430\u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C. \u041C\u043E\u0436\u0435\u0442\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u0442\u044C\u0441\u044F \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438, \u043A\u0430\u0441\u0430\u044E\u0449\u0438\u043C\u0438\u0441\u044F \u043B\u0438\u0448\u044C \u0441\u0430\u043C\u044B\u0445 \u0431\u0430\u0437\u043E\u0432\u044B\u0445 \u0437\u043D\u0430\u043D\u0438\u0439 \u043E \u0432\u0430\u0441 \u0438 \u0432\u0430\u0448\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435. \u042D\u0442\u043E\u0433\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0445\u0432\u0430\u0442\u0438\u0442 \u0434\u043B\u044F \u043E\u0431\u043C\u0435\u043D\u0430.
klisk_1.25=\u0412 \u0447\u0435\u043C \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0448\u0430\u2026 *\u0449\u0435\u043B\u0447\u043A\u0438 \u0431\u0435\u0437 \u0440\u0438\u0442\u043C\u0430, \u0442\u043E \u0433\u0440\u043E\u043C\u043A\u0438\u0435, \u0442\u043E \u0442\u0438\u0445\u0438\u0435* \u043D\u0430\u0448\u0430 \u0431\u0435\u0441\u0447\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u044C?
klisk_1.24=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u0430\u043C\u0438. \u0421\u0435\u043C\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432 \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0440\u0430\u0441, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043D\u0430\u0448\u0443, \u043D\u0430 \u0432\u044B\u0431\u043E\u0440. \u0412\u0441\u0435\u0433\u043E \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044C \u0432\u043E\u0441\u0435\u043C\u044C. \u041D\u043E \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u0435\u043D\u0435\u0433 \u043D\u0435\u0442, \u0442\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u043E\u0431\u043C\u0435\u043D \u2014 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u0432\u0430\u0441 \u043D\u0430 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0440\u0430\u0441. \u041D\u0430\u043C \u044D\u0442\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0440\u0430\u0432\u043D\u043E\u0446\u0435\u043D\u043D\u044B\u043C.
klisk_1.23=\u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442 \u043E \u0441\u0434\u0435\u043B\u043A\u0435, \u043D\u043E \u0441\u0434\u0435\u043B\u043A\u0438 \u043C\u043E\u0436\u0435\u0442 \u0438 \u043D\u0435 \u0431\u044B\u0442\u044C. \u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u044B \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0441\u0442\u043E\u043B\u0438\u0447\u043D\u044B\u0445 \u043F\u043B\u0430\u043D\u0435\u0442, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u0445 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u0416\u0435\u0441\u0442 \u0434\u043E\u0431\u0440\u043E\u0439 \u0432\u043E\u043B\u0438. *\u0449\u0435\u043B\u0447\u043A\u0438, \u0442\u043E\u0440\u043E\u043F\u043B\u0438\u0432\u044B\u0435, \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u0437\u0430\u043C\u0435\u0434\u043B\u044F\u044E\u0449\u0438\u0435\u0441\u044F* \u041E\u0434\u043D\u0430\u043A\u043E \u043C\u043E\u0433\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0432\u0430\u043C \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0432\u0435\u0441\u044C\u043C\u0430 \u043D\u0435\u043C\u0430\u043B\u044B\u043C \u0448\u0430\u043D\u0441\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0432\u044B\u0433\u043E\u0434\u044B \u0434\u043B\u044F \u0441\u0435\u0431\u044F. \u042D\u0442\u043E \u0441\u0434\u0435\u043B\u043A\u0430. \u0421\u0434\u0435\u043B\u043A\u0430 \u043D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A.
klisk_1.22=\u041E\u043D \u0432\u0435\u0434\u0435\u0442 \u043D\u0430\u0441.
klisk_1.52.0=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u043C \u043D\u0435\u043F\u043B\u043E\u0445\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043D\u0430\u0439\u0442\u0438. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u043F\u0440\u0438 \u043F\u0435\u0440\u0432\u043E\u0439 \u043D\u0430\u0448\u0435\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0434\u0430\u043B \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u043E\u043D \u0437\u043D\u0430\u0435\u0442 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. \u041D\u043E \u0432\u044B\u0434\u0430\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u043D \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0441\u044F. \u0421\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u044D\u0442\u043E \u043D\u0435 \u043D\u0430\u0448 \u043F\u0443\u0442\u044C, \u0438 \u043D\u0430\u0439\u0442\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u0430\u043C\u0438.
klisk_1.21=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0441\u0442\u043E\u0438\u0442 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432\u2026 \u041A\u043E\u0434\u0435\u043A\u0441 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442 \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u044D\u0442\u0438\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0442\u0435\u043C, \u0447\u0442\u043E \u043C\u044B \u0443\u0437\u043D\u0430\u043B\u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E, \u043F\u043E\u043A\u0430 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F.
klisk_1.39.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.20=\u041D\u0435\u0442. \u041F\u0440\u043E\u0441\u0442\u043E \u043C\u044B \u043A\u043E\u0435-\u0447\u0442\u043E \u043F\u043E\u043D\u044F\u043B\u0438 \u043E \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u0445.
klisk_1.37.4=\u0410 \u0435\u0441\u043B\u0438 \u044F \u0445\u043E\u0447\u0443 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u044C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u0439? 
klisk_1.50.2=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F \u0441 \u0432\u0430\u043C\u0438. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u0432\u0441\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F. 
klisk_1.37.3=\u0417\u043D\u0430\u0435\u0442\u0435, \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u044E \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u0432 \u043E\u043F\u043B\u0430\u0442\u044B. 
klisk_1.50.1=\u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u0432\u0430\u0448 \u043F\u0443\u0442\u044C? \u0413\u0434\u0435-\u0442\u043E \u044F \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0443\u0436\u0435 \u0441\u043B\u044B\u0448\u0430\u043B. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A. \u041E\u043D \u0442\u043E\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043E \u043F\u0443\u0442\u0438! \u0421\u0432\u044F\u0437\u0430\u043D \u043B\u0438 \u0432\u0430\u0448 \u041A\u043E\u0434\u0435\u043A\u0441 \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u043C\u0438?
klisk_1.37.2=\u0411\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439. \u041F\u043E\u043B\u043D\u044B\u0439 \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043E\u0442\u0447\u0435\u0442 \u0438 \u0445\u043E\u0440\u043E\u0448\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u043F\u0440\u0430\u0432\u043A\u0430 \u2014 \u044D\u0442\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043E\u0431\u0442\u0435\u043A\u0430\u0435\u043C\u043E.
klisk_1.8.0=\u2026
klisk_1.50.0=\u0412\u044B \u043C\u043E\u0440\u043E\u0447\u0438\u0442\u0435 \u043C\u043D\u0435 \u0433\u043E\u043B\u043E\u0432\u0443. \u041F\u0440\u043E\u0441\u0442\u043E \u043C\u043E\u0440\u043E\u0447\u0438\u0442\u0435 \u043C\u043D\u0435 \u0433\u043E\u043B\u043E\u0432\u0443. \u0427\u0435\u043C \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u043F\u0430\u0440\u0430 \u0441\u043B\u043E\u0432 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0434\u0435\u0441\u044F\u0442\u043A\u0430? \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u043C\u043E\u0447\u044C \u043C\u043E\u0435\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443 \u0437\u0430\u043D\u044F\u0442\u044C \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0432 \u043A\u0440\u0443\u0433\u0443 \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0445 \u0432\u0430\u043C?
klisk_1.37.1=\u041F\u0440\u0438 \u0432\u0441\u0435\u043C \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0438, \u043C\u0435\u043D\u044F \u0442\u0435\u0440\u0437\u0430\u0435\u0442 \u0432\u043E\u043F\u0440\u043E\u0441: \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0441\u0442\u043E\u043B\u044C \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0435 \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u043C\u043E\u0435\u0439 \u0440\u0430\u0441\u0435?
klisk_1.37.0=\u041C\u0435\u043D\u044F \u0432\u0441\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442, \u043F\u043E\u0436\u0430\u043B\u0443\u0439.
klisk_1.6.0=\u0412\u0441\u0435\u043C \u2014 \u044D\u0442\u043E \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u0435.
klisk_1.35.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.4.3=\u0414\u0430. \u041C\u044B \u0445\u043E\u0442\u0438\u043C \u0443\u0437\u043D\u0430\u0442\u044C \u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u0445 \u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0438\u043C\u0438. \u041D\u0435 \u0437\u043D\u0430\u044E... \u041D\u0430\u043B\u0430\u0434\u0438\u0442\u044C \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B, \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
klisk_1.4.2=\u0418 \u0432\u0441\u0435 \u0436\u0435 \u043E \u0441\u0434\u0435\u043B\u043A\u0435. \u041F\u043E\u0447\u0435\u043C\u0443 \u044D\u0442\u043E \u043D\u0435\u0432\u0430\u0436\u043D\u043E? \u0427\u0442\u043E \u0437\u0430 \u0441\u0434\u0435\u043B\u043A\u0443 \u043E\u043D\u0438 \u0441 \u0432\u0430\u043C\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u043B\u0438?
klisk_1.4.1=\u0427\u0435\u043C \u0432\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435?
klisk_1.4.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435.
klisk_1.33.1=\u042F \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F.
klisk_1.33.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u044E \u0443\u0441\u043B\u043E\u0432\u0438\u0439.
klisk_1.19=\u0418\u0445 \u0432\u0441\u0435\u0433\u043E \u043F\u044F\u0442\u044C. \u0414\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043F\u043E \u0441\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0430 \u0444\u0430\u043A\u0442\u043E\u0440\u043E\u0432. \u041D\u0430\u0447\u0438\u043D\u0430\u044F \u043E\u0442 \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0435\u0439 \u0438 \u043A\u043E\u043D\u0447\u0430\u044F \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u0439. \u042D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0432\u0430\u0436\u043D\u043E. \u0412\u0430\u0436\u043D\u043E \u0442\u043E, \u0447\u0442\u043E \u0440\u0430\u0437\u043D\u044B\u0435 \u0442\u0438\u043F\u044B, \u043E\u043D\u0438...*\u0449\u0435\u043B\u0447\u043A\u0438* \u0440\u0430\u0437\u043D\u044B\u0435. \u0412\u0442\u043E\u0440\u043E\u0439 \u0442\u0438\u043F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441 \u0442\u0440\u0435\u0442\u044C\u0438\u043C. \u042D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u041C\u044B \u0436\u0435 \u043C\u043E\u0436\u0435\u043C \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442. \u0414\u043E\u0440\u043E\u0433\u043E. \u041E\u0447\u0435\u043D\u044C. \u041E\u0447\u0435\u043D\u044C-\u043E\u0447\u0435\u043D\u044C.
klisk_1.18=\u0412\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u043C\u043E\u043B\u043E\u0434\u044B. \u041E\u043D\u0438 \u0441\u0447\u0438\u0442\u0430\u044E\u0442 \u0441\u0435\u0431\u044F \u0438\u043C\u043F\u0435\u0440\u0438\u0435\u0439, \u0438 \u0438\u0445 \u043F\u043E\u0432\u0430\u0434\u043A\u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B. \u041D\u0435 \u0442\u0430\u043A, \u043A\u0430\u043A \u0443 \u0431\u043E\u0440\u043A\u043E\u0432, \u043D\u043E \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u044B \u043D\u0430\u0441 \u043F\u043E\u043D\u044F\u043B\u0438. \u041E\u043D\u0438 \u0435\u0449\u0435 \u043D\u0435 \u043E\u0441\u043E\u0437\u043D\u0430\u043B\u0438, \u0447\u0442\u043E \u0442\u0443\u0442 \u043F\u043E\u043B\u043D\u043E \u043C\u0435\u0441\u0442\u0430 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E. \u041E\u0441\u043E\u0437\u043D\u0430\u044E\u0442. \u041A\u043E\u0433\u0434\u0430-\u043D\u0438\u0431\u0443\u0434\u044C.
klisk_1.17=\u0411\u0440\u043E\u0434\u044F\u0433\u0438. \u041E\u043D\u0438 \u0431\u0440\u043E\u0434\u044F\u0433\u0438. \u041A\u043E\u0433\u0434\u0430-\u0442\u043E \u0443 \u043D\u0438\u0445 \u0431\u044B\u043B\u0430 \u0441\u0432\u043E\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430, \u043D\u043E \u043E\u043D\u0438 \u0435\u0435 \u043F\u043E\u043A\u0438\u043D\u0443\u043B\u0438. \u041D\u0435 \u0437\u043D\u0430\u044E \u043F\u043E\u0447\u0435\u043C\u0443, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u0434\u0430\u043B\u0435\u043A\u043E \u0438 \u043E\u0447\u0435\u043D\u044C \u0434\u0430\u0432\u043D\u043E. \u0422\u0435\u043F\u0435\u0440\u044C \u0438\u0445 \u0440\u043E\u0434\u0438\u043D\u0430 \u2014 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u043C\u0430\u0437\u0435\u0440\u0448\u0438\u043F. \u0420\u0430\u043D\u044C\u0448\u0435 \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438 \u043D\u0430\u043C \u0446\u0435\u043D\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041E\u043D\u0438 \u0432\u043E\u043B\u044C\u043D\u044B\u0435 \u0436\u0438\u0442\u0435\u043B\u0438 \u043A\u043E\u0441\u043C\u043E\u0441\u0430, \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438 \u0435\u0433\u043E \u0434\u0430\u043B\u044C\u043D\u0438\u0435 \u0440\u0435\u0433\u0438\u043E\u043D\u044B. \u041E\u0434\u043D\u0430\u043A\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D\u0438 \u043F\u043E\u0443\u043C\u0435\u0440\u0438\u043B\u0438 \u0441\u0432\u043E\u044E \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C. \u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E.
klisk_1.2.0=\u041D\u0435\u0442, \u043C\u044B \u043D\u0435 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u043B\u0438 \u0441\u0434\u0435\u043B\u043E\u043A. \u041E\u043D\u0438 \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u043E\u0432\u0430\u043B\u0438 \u043D\u0430\u043C \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0432\u0430\u043C\u0438, \u0438 \u044D\u0442\u043E \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435, \u0447\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u043F\u043E\u043D\u044F\u0442\u043D\u044B\u043C. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0431\u044B\u043B \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C.
klisk_1.16=\u0418 \u0440\u0430\u0437\u043D\u044B\u0435\u2026 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u0432\u0435\u0449\u0438. \u041E\u043D\u0438 \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0438 \u0434\u0440\u0443\u0433 \u043D\u0430 \u0434\u0440\u0443\u0433\u0430. \u0418\u043D\u043E\u0433\u0434\u0430 \u044D\u0442\u043E \u0441\u043B\u0435\u0434\u044B \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0443\u0436\u0435 \u043D\u0435\u0442. \u0418\u043D\u043E\u0433\u0434\u0430 \u044D\u0442\u043E \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0439, \u0446\u0435\u043D\u043D\u044B\u0439 \u043E\u0431\u0440\u0430\u0437\u0435\u0446 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432\u2026 \u041C\u044B \u043D\u0435 \u0437\u043D\u0430\u0435\u043C. \u041A\u0442\u043E \u0438\u0449\u0435\u0442, \u0442\u043E\u0442 \u0432\u0441\u0435\u0433\u0434\u0430 \u043D\u0430\u0439\u0434\u0435\u0442. 
klisk_1.18.2=\u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u044F\u043B. \u0412\u043E\u0442 \u043A\u0430\u043A \u0440\u0430\u0437 \u043E\u0431 \u044D\u0442\u043E\u043C \u044F \u0431\u044B \u0438 \u0445\u043E\u0442\u0435\u043B \u0441 \u0432\u0430\u043C\u0438 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u043C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u043E\u0441\u0432\u043E\u0438\u043B \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044E \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u043E \u0434\u0430\u043B\u044C\u043D\u0435\u043C\u0443 \u043A\u043E\u0441\u043C\u043E\u0441\u0443. \u041C\u043D\u0435 \u0434\u0430\u043D\u044B \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u044F \u043E\u0431\u044F\u0437\u0430\u043D \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u044C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0441\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u043C\u043D\u043E\u044E \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u043C\u0438 \u0440\u0430\u0441\u0430\u043C\u0438.
klisk_1.15=\u0412\u0441\u044F\u043A\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0441\u0442\u043E\u0438\u0442 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043E\u0441\u043D\u043E\u0432\u044B \u044F \u043C\u043E\u0433\u0443 \u043F\u043E\u0432\u0435\u0434\u0430\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u0412\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043E \u043D\u0430\u0440\u043E\u0434\u0435 \u0432\u0442\u043E\u0440\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u0411\u043E\u0440\u043A\u0438. \u041E\u043D\u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B \u0438 \u0442\u0443\u043F\u044B, \u043D\u043E \u043D\u0435 \u0432\u0441\u0435. \u0415\u0441\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u043D\u0430\u043F\u0430\u0434\u0435\u0442 \u043D\u0430 \u0432\u0430\u0441 \u0431\u0435\u0437 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0432\u043E\u0438\u0445 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u0439, \u043D\u0430\u043F\u0430\u0434\u0435\u0442 \u0440\u0430\u0434\u0438 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F, \u0442\u043E, \u0441\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u044D\u0442\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0431\u043E\u0440\u043A.
klisk_1.31.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.18.1=\u041E \u043A\u0430\u043A\u043E\u0439 \u0441\u0434\u0435\u043B\u043A\u0435 \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u043C\u0438 \u0432\u044B \u0432\u0435\u043B\u0438 \u0440\u0435\u0447\u044C? \u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u042F \u043F\u0440\u043E\u0441\u0442\u043E \u0445\u043E\u0447\u0443 \u043D\u0430\u0443\u0447\u0438\u0442\u044C\u0441\u044F \u043B\u0443\u0447\u0448\u0435 \u0438\u0445 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C.
klisk_1.14=*\u0429\u0435\u043B\u0447\u043A\u0438. \u041D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0441\u043C\u0435\u0445.* \u0412\u044B \u0441\u043C\u0435\u0448\u043D\u043E\u0439. \u042D\u0442\u043E \u0436\u0435 \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0434\u0430. \u042F \u0434\u0443\u043C\u0430\u043B, \u043C\u044B \u0432\u0435\u043B\u0438 \u0440\u0435\u0447\u044C \u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043D\u043E\u0439 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435.
klisk_1.18.0=\u0412\u044B \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u043A\u0430\u043A\u0438\u0445-\u0442\u043E \u0442\u0438\u043F\u0430\u0445 \u043D\u0430\u0440\u043E\u0434\u043E\u0432. \u0427\u0442\u043E \u0432\u044B \u0438\u043C\u0435\u043B\u0438 \u0432 \u0432\u0438\u0434\u0443?
klisk_1.13=\u0421\u0430\u043C\u0430\u044F \u0446\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0449\u044C \u2014 \u0432 \u0447\u0443\u0436\u043E\u043C \u043C\u043E\u0437\u0433\u0443. \u042D\u0442\u043E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F. \u0421\u043A\u043E\u043F\u043B\u0435\u043D\u0438\u0435 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0438 \u0442\u043E\u0447\u043D\u043E \u0442\u0430\u043A \u0436\u0435 \u043E\u043D\u043E \u043D\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043D\u043D\u043E. \u0418 \u043A\u043B\u0438\u0441\u043A\u0438, \u0438 \u0431\u043E\u0440\u043A\u0438, \u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B, \u0438 \u0434\u0430\u0436\u0435 \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0445\u043E\u0442\u044F\u0442 \u0437\u043D\u0430\u0442\u044C \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u0438\u0445 \u043E\u043A\u0440\u0443\u0436\u0430\u0435\u0442. \u0427\u0435\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435, \u0442\u0435\u043C \u043E\u043D\u0430 \u0434\u043E\u0440\u043E\u0436\u0435. \u0417\u0430 \u043A\u0430\u0440\u0442\u0443 \u043D\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043C\u0430\u043B\u043E. \u0417\u0430 \u043F\u043E\u043B\u043D\u043E\u0435 \u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0441\u0435\u0445 \u043F\u043B\u0430\u043D\u0435\u0442, \u0441 \u043F\u0440\u0438\u043C\u0435\u0440\u0430\u043C\u0438 \u0431\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445, \u0433\u0435\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438 \u0438\u043D\u044B\u0445 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u0432, \u2014 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u043C\u043D\u043E\u0433\u043E.
klisk_1.12=\u041C\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u043C \u0432\u0441\u0435\u043C, \u043D\u043E \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u0435\u043C \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u043C\u0438 \u0432\u0435\u0449\u0430\u043C\u0438. \u041C\u043E\u0436\u0435\u0442, \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430 \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435\u043C, \u043D\u043E \u0432\u0441\u0435 \u0432\u043E\u043A\u0440\u0443\u0433 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u0418 \u0441 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0435\u043A\u0443\u043D\u0434\u043E\u0439 \u044D\u0442\u043E\u0433\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u0441\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0438 \u0431\u043E\u043B\u044C\u0448\u0435. \u041D\u0430 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0438\u0442 \u043F\u043B\u0430\u043D\u0435\u0442 \u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0418\u043C\u0438 \u043C\u044B \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u0435\u043C. \u0410 \u0435\u0441\u043B\u0438 \u0438 \u0442\u043E\u0440\u0433\u0443\u0435\u043C, \u0442\u043E \u043E\u0447\u0435\u043D\u044C-\u043E\u0447\u0435\u043D\u044C \u0434\u0435\u0448\u0435\u0432\u043E.
klisk_1.11=\u0412\u044B \u043D\u0435 \u043A\u043B\u0438\u0441\u043A. \u0412\u0430\u043C \u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u044C.
klisk_1.10=\u041D\u0435\u0442! *\u043A\u043B\u0438\u0441\u043A \u0441\u043D\u043E\u0432\u0430 \u0449\u0435\u043B\u043A\u0430\u0435\u0442, \u043E\u0434\u043D\u0430\u043A\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u0449\u0435\u043B\u0447\u043A\u0438 \u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u044B\u0435* \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u044D\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0435. \u0421\u043A\u0430\u0437\u0430\u043B \u0436\u0435, \u0432 \u043D\u0435\u043C \u043B\u0435\u0436\u0438\u0442 \u0437\u043D\u0430\u043D\u0438\u0435 \u043E \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0441\u0443\u0449\u0435\u0433\u043E \u0438 \u043E \u0431\u043B\u0430\u0433\u043E\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u043C \u043E\u0431\u043C\u0435\u043D\u0435.
klisk_1.0.0=\u041C\u044B \u0441 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0417\u0435\u043C\u043B\u044F. \u041B\u044E\u0434\u0438. \u042D\u0442\u043E \u043D\u0430\u0448 \u043F\u0435\u0440\u0432\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0441 \u0432\u0430\u043C\u0438.
klisk_1.16.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0410 \u043A\u0442\u043E \u0442\u0430\u043A\u0438\u0435 \u0431\u043E\u0440\u043A\u0438? \u0417\u043E\u0440\u0441\u0430\u043D\u044B? \u0411\u0440\u043E\u0434\u044F\u0433\u0438?
klisk_1.14.0=\u0414\u0430-\u0434\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F. \u0414\u0430\u043B\u044C\u0448\u0435?
klisk_1.12.0=\u0422\u0435\u043E\u0440\u0438\u044F \u0411\u043E\u043B\u044C\u0448\u043E\u0433\u043E \u0432\u0437\u0440\u044B\u0432\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u0430 \u0438 \u0442\u0443\u0442, \u0437\u043D\u0430\u0447\u0438\u0442. \u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u043E\u0433\u0434\u0430 \u0447\u0435\u043C, \u0432\u0441\u0435 \u0436\u0435?
klisk_1.10.0=\u041D\u0435 \u0440\u0435\u043B\u0438\u0433\u0438\u044F, \u0442\u0430\u043A \u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u044F \u0436\u0438\u0437\u043D\u0438. \u041D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043C\u043D\u0435 \u044D\u0442\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C.
klisk_1.81.0=\u042F \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0443\u0434\u0438\u0432\u043B\u0435\u043D \u0442\u0435\u043C, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u043E\u043D\u0438\u043A\u043B\u0438\u0441\u044C \u0433\u043E\u0440\u0435\u043C \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u042D\u0442\u043E \u043D\u0435 \u0438\u0434\u0435\u0430\u043B, \u043D\u043E \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E.
klisk_1.68.0=\u0412 \u043A\u0430\u043A\u043E\u043C \u0441\u043C\u044B\u0441\u043B\u0435, \u043F\u043E\u0447\u0435\u043C\u0443?
klisk_1.66.0=\u041F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435, \u043F\u043E\u0441\u0442\u043E\u0439\u0442\u0435! *\u043A\u043B\u0438\u0441\u043A \u043E\u0431\u0440\u044B\u0432\u0430\u0435\u0442 \u043F\u0440\u0438\u0432\u0430\u0442\u043D\u0443\u044E \u0441\u0432\u044F\u0437\u044C, \u0442\u044B \u0441\u043C\u043E\u0442\u0440\u0438\u0448\u044C \u0432 \u043F\u0443\u0441\u0442\u043E\u0439 \u044D\u043A\u0440\u0430\u043D*
klisk_1.64.0=\u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435, \u043D\u043E \u044D\u0442\u043E \u0436\u0435 \u0433\u043B\u0443\u043F\u043E!
klisk_1.62.1=\u041D\u0435\u0442-\u043D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B! \u042D\u0442\u043E \u0431\u044B\u043B\u0430\u2026 \u0433\u043B\u0443\u043F\u0430\u044F \u0448\u0443\u0442\u043A\u0430. \u0414\u0430. \u0413\u043B\u0443\u043F\u0430\u044F \u0448\u0443\u0442\u043A\u0430.
klisk_1.62.0=\u0412\u044B \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u044F\u043B\u0438.
klisk_1.49.0=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_1.60.1=\u0410 \u043A\u0430\u043A \u0442\u0443\u0442 \u0437\u0430\u043C\u0435\u0448\u0430\u043D\u044B \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438? \u041A\u0442\u043E \u043E\u043D\u0438 \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u0438\u0435? \u0411\u043E\u0433\u0438? \u041D\u0435\u0447\u0442\u043E \u0431\u043B\u0438\u0437\u043A\u043E\u0435?
klisk_1.60.0=\u0421\u0430\u043C\u0438 \u0442\u0430\u043A \u0441\u0430\u043C\u0438. \u041B\u0430\u0434\u043D\u043E. \u0414\u0443\u043C\u0430\u044E, \u0445\u0432\u0430\u0442\u0438\u0442 \u0437\u0430\u0443\u043C\u043D\u044B\u0445 \u0431\u0435\u0441\u0435\u0434\u2026 \u0412\u044B \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043D\u0430\u0441 \u043E\u0431\u043C\u0430\u043D\u0443\u0442\u044C, \u043A\u043B\u0438\u0441\u043A.
klisk_1.47.1=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043D\u0435\u0442. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u0440\u0430\u0437\u0433\u043B\u0430\u0448\u0430\u0442\u044C. \u0412\u044B \u0442\u0430\u043A \u0438 \u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u044F \u043F\u043E\u043B\u0443\u0447\u0443 \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
klisk_1.47.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435. \u042F \u043D\u0430\u0447\u0438\u043D\u0430\u044E \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0438.
klisk_1.45.0=\u0414\u0430.
klisk_1.43.2=\u0412\u044B \u0432\u0435\u0440\u043D\u043E \u0432\u044B\u0440\u0430\u0437\u0438\u043B\u0438\u0441\u044C \u2014 \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u043E. \u042F \u043D\u0435 \u0432\u043F\u0440\u0430\u0432\u0435 \u0440\u0430\u0437\u0433\u043B\u0430\u0448\u0430\u0442\u044C \u043F\u043E\u0434\u043E\u0431\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E.
klisk_1.43.1=\u0422\u0440\u0443\u0434\u043D\u043E \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C. \u041C\u043E\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u043D\u0435 \u043B\u0443\u0447\u0448\u0438\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0430 \u2014 \u044D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u0440\u0438\u0437\u0438\u0441. \u041F\u043E\u043C\u0438\u043C\u043E \u0432\u0441\u0435\u0433\u043E \u043F\u0440\u043E\u0447\u0435\u0433\u043E, \u043F\u0435\u0440\u0432\u044B\u0439 \u043D\u0430\u0443\u0447\u043D\u043E-\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441, \u043F\u0440\u043E\u043F\u0430\u043B. \u041C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043A\u0430\u043A \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0432\u0442\u043E\u0440\u043E\u0439.
klisk_1.43.0=\u0421\u043A\u0430\u0436\u0435\u043C \u0442\u0430\u043A, \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u2014 \u043D\u0435 \u043F\u0438\u043E\u043D\u0435\u0440 \u043D\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430 \u0432 \u0434\u0435\u043B\u0435 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F. \u0411\u044B\u043B \u0435\u0449\u0435 \u043E\u0434\u0438\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u043E\u043F\u0430\u043B.
klisk_1.41.1=\u041E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u2026 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u2026 \u0427\u0442\u043E \u044F \u043F\u043E\u043B\u0443\u0447\u0443 \u0437\u0430 \u0438\u0437\u0431\u044B\u0442\u043E\u043A \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0441\u043E \u0441\u0432\u043E\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B?  
klisk_1.41.0=\u041F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u043E \u043C\u043E\u0435\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443 \u0432\u043E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 \u043D\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442.
klisk_1.28.0=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u044B \u0434\u0430\u0434\u0438\u0442\u0435 \u0437\u0430 \u043E\u0431\u0449\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043C\u043E\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435? \u0410 \u0437\u0430 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0443\u044E?
klisk_1.26.4=\u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043B\u0443\u0447\u0448\u0435 \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043E\u0437\u0432\u0443\u0447\u0438\u0442\u044C \u0432\u0441\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0437\u0430\u043D\u043E\u0432\u043E. 
klisk_1.26.3=\u0417\u043D\u0430\u0435\u0442\u0435\u2026 \u044F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0443 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F. \u041C\u043D\u0435 \u0445\u0432\u0430\u0442\u0438\u0442 \u0438 \u043E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u043D\u044B\u0445 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442.
klisk_1.26.2=\u0410 \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E \u043C\u043E\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435? 
klisk_1.26.1=\u0410 \u0447\u0442\u043E \u044F \u043F\u043E\u043B\u0443\u0447\u0443 \u0437\u0430 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435?
klisk_1.26.0=\u0418\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A \u044F \u0438 \u0445\u043E\u0447\u0443 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u0442\u044C.
klisk_1.24.4=\u0417\u043D\u0430\u0435\u0442\u0435, \u044F \u0445\u043E\u0447\u0443 \u0432\u0441\u0435 \u043E\u0431\u0434\u0443\u043C\u0430\u0442\u044C. \u041C\u043D\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043F\u043E \u0434\u0430\u043D\u043D\u043E\u043C\u0443 \u0432\u043E\u043F\u0440\u043E\u0441\u0443. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u044B \u043F\u043E\u0439\u043C\u0435\u0442\u0435 \u0438 \u043D\u0435 \u0441\u043E\u0447\u0442\u0435\u0442\u0435 \u044D\u0442\u043E \u0431\u0435\u0441\u0442\u0430\u043A\u0442\u043D\u043E\u0441\u0442\u044C\u044E.
klisk_1.24.3=\u0417\u043D\u0430\u0447\u0438\u0442, \u043C\u043E\u0436\u043D\u043E \u043E\u0431\u043C\u0435\u043D\u044F\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0435\u0431\u0435 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E? \u0410 \u0435\u0441\u043B\u0438 \u043C\u043D\u0435 \u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043E\u0431\u043C\u0435\u043D? \u041C\u043E\u0433\u0443 \u043B\u0438 \u044F \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435?
klisk_1.24.2=\u042F \u043D\u0435 \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0438\u043C\u0435\u044E \u043F\u0440\u0430\u0432\u043E \u0442\u0430\u043A \u0432\u043E\u0442 \u0441\u0440\u0430\u0437\u0443 \u0447\u0442\u043E-\u0442\u043E \u0432\u0430\u043C \u0440\u0430\u0437\u0433\u043B\u0430\u0448\u0430\u0442\u044C. \u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u044B\u0445 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E.
klisk_1.24.1=\u0425\u043C. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0437\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E\u2026 \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u0442\u044C \u043E \u043C\u043E\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0435?
klisk_1.24.0=\u0412\u044B \u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u0435\u0431\u044F \u0431\u0435\u0441\u0447\u0435\u0441\u0442\u043D\u043E. 
klisk_1.22.0=\u0412\u0435\u0434\u0435\u0442?
klisk_1.20.0=\u0427\u0442\u043E?
klisk_1.78.0=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E. \u041D\u0430\u0447\u0438\u043D\u0430\u044E \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0443. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
