klisk_trade_quest_start.2.1=\u041A\u0443\u0434\u0430 \u043B\u0435\u0442\u0438\u043C-\u0442\u043E?
klisk_trade_quest_start.2.0=\u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435?
klisk_trade_quest_start.4.2=\u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435?
klisk_trade_quest_start.4.1=\u042F\u0441\u043D\u043E. \u0427\u0442\u043E, \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0433\u0440\u0443\u0437?
klisk_trade_quest_start.4.0=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u0440\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
klisk_trade_quest_start.6.0=\u0421 \u0432\u0430\u043C\u0438 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
klisk_trade_quest_start.8.0=\u0425\u043E\u0440\u043E\u0448\u043E, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u0441\u044F.
klisk_trade_quest_start.1.3=\u0418\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A. \u041D\u0435 \u0431\u0443\u0434\u0435\u043C \u043C\u0435\u0448\u043A\u0430\u0442\u044C. \u0412\u044B\u043B\u0435\u0442\u0430\u0435\u043C?
klisk_trade_quest_start.1.2=\u041A\u0443\u0434\u0430 \u043B\u0435\u0442\u0438\u043C-\u0442\u043E?
klisk_trade_quest_start.1.1=\u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435?
klisk_trade_quest_start.8=*\u0414\u043B\u043E\u0440\u043E\u0443 \u0437\u043B\u0438\u0442\u0441\u044F* \u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u044D\u0442\u043E \u043E\u043D\u043E \u0438 \u0435\u0441\u0442\u044C. \u041C\u043D\u0435 \u043B\u0443\u0447\u0448\u0435 \u0437\u043D\u0430\u0442\u044C. \u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442, \u0447\u0442\u043E \u0441 \u0438\u0437\u043B\u0438\u0448\u043D\u0435\u0439 \u043C\u044F\u0433\u043A\u043E\u0441\u0442\u044C\u044E \u043E\u0442\u043D\u043E\u0441\u044F\u0441\u044C \u043A \u0441\u0435\u0431\u0435, \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0448\u044C\u0441\u044F \u0438\u0437\u043B\u0438\u0448\u043D\u0435 \u043C\u044F\u0433\u043A\u0438\u043C.
klisk_trade_quest_start.1.0=\u0422\u043E\u0447\u043D\u043E. \u0427\u0442\u043E, \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0433\u0440\u0443\u0437?
klisk_trade_quest_start.7=\u041B\u0435\u0433\u043A\u043E\u0435 \u043D\u0435\u0434\u043E\u043C\u043E\u0433\u0430\u043D\u0438\u0435. \u041D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435.
klisk_trade_quest_start.6=\u0414\u0430. *\u041A\u043B\u0438\u0441\u043A \u0433\u043B\u0443\u0445\u043E \u043A\u0440\u044F\u0445\u0442\u0438\u0442 \u0438 \u0441\u043E\u043F\u0438\u0442. \u041E\u0442 \u0435\u0433\u043E \u0443\u0441\u0438\u043A\u043E\u0432 \u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0445\u043B\u044E\u043F\u0430\u043D\u044C\u0435 \u0438 \u0442\u0440\u0435\u0441\u043A.*
klisk_trade_quest_start.3.2=\u041C\u0443\u0441\u043E\u0440? \u041D\u0435 \u043E\u0441\u043E\u0431\u043E \u0432\u0430\u0436\u043D\u044B\u0439 \u0433\u0440\u0443\u0437?
klisk_trade_quest_start.4=\u041D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u0432\u043B\u0430\u0434\u0435\u043D\u0438\u044F \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u0437\u0432\u0435\u0437\u0434\u044B XH-201, \u0435\u0435 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B ${klisk_trade.coords}. \u041C\u044B \u0434\u0435\u043B\u0438\u043C \u0435\u0435 \u0441 \u0431\u0440\u043E\u0434\u044F\u0433\u0430\u043C\u0438. \u0418 \u0441\u0442\u0430\u043D\u0446\u0438\u044E, \u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
klisk_trade_quest_start.3.1=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u0440\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
klisk_trade_quest_start.3=\u0414\u0430 \u043D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. *\u0414\u043B\u043E\u0440\u043E\u0443 \u0445\u043E\u0447\u0435\u0442 \u0449\u0435\u043B\u043A\u043D\u0443\u0442\u044C, \u043D\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442, \u0435\u0433\u043E \u0442\u0435\u043B\u043E \u043B\u0438\u0448\u044C \u0441\u043B\u0430\u0431\u043E \u0434\u0440\u043E\u0436\u0438\u0442* \u041A\u0430\u043A\u043E\u0435 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0435? \u0411\u043E\u0440\u043A\u0438 \u043D\u0430\u043F\u0430\u0434\u0430\u044E\u0442 \u043D\u0430 \u0431\u043E\u0433\u0430\u0442\u044B\u0435 \u043A\u043E\u043D\u0432\u043E\u0438\u2026 \u0422\u043E, \u0447\u0442\u043E \u043C\u044B \u0432\u0435\u0437\u0435\u043C, \u0434\u043B\u044F \u043D\u0438\u0445 \u043C\u0443\u0441\u043E\u0440!
klisk_trade_quest_start.3.0=\u041A\u0443\u0434\u0430 \u043B\u0435\u0442\u0438\u043C-\u0442\u043E?
klisk_trade_quest_start.2=*\u0414\u043B\u043E\u0440\u043E\u0443 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442* \u0412\u0430\u0436\u043D\u044B\u0439 \u0433\u0440\u0443\u0437? \u0421 \u0447\u0435\u0433\u043E \u0432\u044B \u0432\u0437\u044F\u043B\u0438? \u0413\u043E\u0442\u043E\u0432\u044B\u0439 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043C\u0443\u0441\u043E\u0440. \u0417\u0430\u043F\u0447\u0430\u0441\u0442\u0438 \u0434\u043B\u044F \u0442\u044F\u0436\u0435\u043B\u043E\u0433\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u044B\u0435 \u043C\u0438\u043A\u0440\u043E\u0441\u0445\u0435\u043C\u044B. \u041D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u044B\u0440\u043E\u0439 \u043D\u0435\u0444\u0442\u0438, \u0434\u043B\u044F \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u043E\u043F\u044B\u0442\u043E\u0432.
klisk_trade_quest_start.1=*\u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u0443\u0445\u043E\u0434\u0438\u0442, \u0430 \u043A\u043B\u0438\u0441\u043A \u043F\u043E\u0434\u043B\u0435\u0442\u0430\u0435\u0442 \u043A \u0442\u0435\u0431\u0435. \u041F\u0440\u0438 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u043C \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u0438\u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u0441 \u043D\u0438\u043C \u043D\u0435 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435: \u0440\u0443\u043A\u0430 \u0434\u0440\u043E\u0436\u0438\u0442, \u0443\u0441\u0438\u043A\u0438 \u0441\u043B\u0430\u0431\u043E \u0434\u0435\u0440\u0433\u0430\u044E\u0442\u0441\u044F, \u0430 \u0433\u043B\u0430\u0437\u0430 \u043D\u0430\u043B\u0438\u0442\u044B \u043A\u0440\u043E\u0432\u044C\u044E.* \u042F \u0414\u043B\u043E\u0440\u043E\u0443 \u0425\u0430\u0440\u0442\u0435\u043D. \u041F\u0440\u043E\u0441\u0442\u043E \u0414\u043B\u043E\u0440\u043E\u0443. \u0412\u044B \u2014 \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D, \u044F \u0437\u043D\u0430\u044E. \u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u0435\u0442\u0435 \u043D\u0430\u0441.
klisk_trade_quest_start.0=*\u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u0442\u0435\u0431\u044F \u0432 \u0434\u043E\u043A, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0442\u044B \u0432\u0438\u0434\u0435\u043B \u0436\u0430\u0440\u043A\u0438\u0439 \u0441\u043F\u043E\u0440 \u043F\u043E \u0434\u043E\u0440\u043E\u0433\u0435 \u043A \u042D\u0440\u043E\u043B\u043E\u0430. \u0412 \u043D\u0435\u043C \u0442\u043E\u0436\u0435 \u0441\u0442\u043E\u0438\u0442 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0448\u0430\u0442\u0442\u043B \u0438\u043B\u0438 \u0447\u0435\u043B\u043D\u043E\u043A. \u0412\u043E\u0437\u043B\u0435 \u043D\u0435\u0433\u043E \u043D\u0430 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0435 \u0441 \u0431\u043E\u0433\u0430\u0442\u044B\u043C\u0438 \u0443\u043A\u0440\u0430\u0448\u0435\u043D\u0438\u044F\u043C\u0438 \u0437\u0430\u0432\u0438\u0441 \u043A\u043B\u0438\u0441\u043A. \u0412\u0438\u0434\u0438\u043C\u043E, \u0436\u0434\u0435\u0442 \u0442\u0435\u0431\u044F.*
klisk_trade_quest_start.7.1=\u0425\u043E\u0440\u043E\u0448\u043E, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u0441\u044F.
klisk_trade_quest_start.7.0=\u042D\u0442\u043E \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043B\u0435\u0433\u043A\u043E\u0435 \u043D\u0435\u0434\u043E\u043C\u043E\u0433\u0430\u043D\u0438\u0435.
klisk_trade_quest_start.0.0=\u2026
klisk_trade_quest_start.2.2=\u0414\u0443\u043C\u0430\u044E, \u043F\u043E\u0440\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
