klisk_trade_quest_captain.0.0=\u041F\u0440\u0438\u043D\u0438\u043C\u0430\u044E, \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435.
klisk_trade_quest_captain.1.0=\u0410 \u0447\u0442\u043E, \u044D\u0442\u043E \u0442\u0430\u043A \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E? \u0417\u0430\u0447\u0435\u043C \u0442\u0435\u0440\u044F\u0442\u044C \u0432\u0440\u0435\u043C\u044F, \u043A\u043E\u0433\u0434\u0430 \u043F\u0440\u043E\u0449\u0435 \u0438 \u0443\u0434\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0435\u0435 \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438?
klisk_trade_quest_captain.2.1=\u041F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E \u043F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C \u044D\u043A\u0438\u043F\u0430\u0436 \u0432\u0434\u0432\u043E\u0439\u043D\u0435, \u043D\u043E \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438. \u0417\u0430\u0447\u0435\u043C \u0442\u0435\u0440\u044F\u0442\u044C \u0432\u0440\u0435\u043C\u044F?
klisk_trade_quest_captain.2.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u043F\u0440\u0438\u043A\u0430\u0436\u0443 \u043D\u0430\u0447\u0430\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0441\u043E\u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0438. \u0413\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u0441\u0442\u043E\u043B\u044B \u0438 \u0432\u044B\u043F\u0438\u0432\u043A\u0443.
klisk_trade_quest_captain.3=\u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E, \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
klisk_trade_quest_captain.2=*\u0441\u0432\u044F\u0437\u044C \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u043B\u0438\u043D\u0438\u044E* \u041A\u0445\u0435\u043C\u2026. *\u0414\u043B\u043E\u0440\u043E\u0443 \u043A\u0440\u044F\u0445\u0442\u0438\u0442 \u0438 \u0441\u043E\u043F\u0438\u0442* \u042D\u0442\u043E \u0434\u0430\u043D\u044C \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u043D\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u0442\u044C, \u0440\u0435\u0448\u0430\u0442\u044C \u0432\u0430\u043C. \u041D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0449\u0435 \u0438 \u0443\u0434\u043E\u0431\u043D\u0435\u0435, \u043D\u043E \u0442\u0443\u0442 \u0436\u0435\u2026 \u043A\u043E\u0441\u043C\u043E\u0441. \u041F\u043E\u0440\u0430\u0434\u043E\u0432\u0430\u0442\u044C \u044D\u043A\u0438\u043F\u0430\u0436, \u0438 \u0432\u0441\u044F\u043A\u043E\u0435 \u0442\u0430\u043A\u043E\u0435\u2026.
klisk_trade_quest_captain.3.0=\u2026.
klisk_trade_quest_captain.1=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0414\u043B\u043E\u0440\u043E\u0443 \u0425\u0430\u0440\u0442\u0435\u043D \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u043E\u0441\u0442\u044B\u043A\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u0438, \u0438 \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u0443\u044E \u0442\u0440\u0430\u043F\u0435\u0437\u0443, \u043F\u0435\u0440\u0435\u0434 \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u0435\u043C \u0432 \u043C\u0435\u0441\u0442\u043E \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F.
klisk_trade_quest_captain.0=*\u0442\u0435\u0431\u0435 \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432\u044B\u0437\u043E\u0432. \u0427\u0442\u043E-\u0442\u043E \u0441 \u0444\u043B\u0430\u0433\u043C\u0430\u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.*
