klisk_station_start.6.0=\u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0435 \u0437\u0440\u0435\u043B\u0438\u0449\u0435. \u041C\u043E\u0438 \u0437\u043D\u0430\u043D\u0438\u044F \u043E \u043A\u043B\u0438\u0441\u043A\u0430\u0445 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043E\u0447\u0435\u043D\u044C \u043E\u0431\u043E\u0433\u0430\u0442\u0438\u043B\u0438\u0441\u044C. \u041D\u043E \u0432\u0441\u0435 \u0436\u0435 \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u0434\u0435\u043B\u0430. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043C\u0435\u043D\u044F \u043A\u0443\u0434\u0430-\u0442\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C?
klisk_station_start.29=*\u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043A\u043B\u0438\u0441\u043A \u043F\u0430\u0440\u0443 \u0440\u0430\u0437 \u0432\u0437\u0434\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u0442, \u0430 \u043F\u043E\u0442\u043E\u043C \u0437\u0430\u0441\u044B\u043F\u0430\u0435\u0442. \u0422\u0440\u0430\u043C\u0432\u0430\u0439\u0447\u0438\u043A \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u043E, \u043D\u043E \u043A \u0432\u044B\u0445\u043E\u0434\u0443 \u0438\u0437 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0430 \u043F\u043E\u0434\u044A\u0435\u0437\u0436\u0430\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u0441\u043A\u043E\u0440\u043E. \u0422\u0430\u043C-\u0442\u043E \u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u0438\u0434\u043D\u0430 \u0440\u0430\u0437\u043D\u0438\u0446\u0430. \u0412 \u0436\u0438\u043B\u044B\u0445 \u0440\u0430\u0439\u043E\u043D\u0430\u0445 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0431\u043E\u043B\u044C\u0448\u0435, \u0442\u043E\u0436\u0435 \u0441\u0442\u043E\u0438\u0442 \u0448\u0443\u043C, \u043D\u043E \u0443\u0436\u0435 \u0448\u0443\u043C \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u0433\u043E\u0440\u043E\u0434\u0430, \u0430 \u043D\u0435 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0439 \u0437\u043E\u043D\u044B.*
klisk_station_start.28=\u0414\u0430. \u041F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0439 \u0441\u0435\u0433\u043C\u0435\u043D\u0442. \u041F\u043E\u0447\u0442\u0438 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D, \u0432\u0441\u0435\u0433\u043E \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0436\u0438\u0432\u043E\u0439 \u0441\u0438\u043B\u044B\u2026 *\u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u0431\u044B\u0441\u0442\u0440\u043E \u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442, \u0441\u043D\u043E\u0432\u0430 \u0435\u0440\u0437\u0430\u0435\u0442*
klisk_station_start.27=\u041D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 \u0434\u0432\u0443\u0445 \u0447\u0430\u0441\u043E\u0432. \u0421\u0442\u0430\u043D\u0446\u0438\u044F \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u0430\u044F. \u0418 \u0441\u0430\u043C\u044B\u0439 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0435\u0435 \u0441\u0435\u0433\u043C\u0435\u043D\u0442 \u2014 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0439. \u0412 \u043D\u0435\u043C \u043C\u044B \u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u043C\u0441\u044F.
klisk_station_start.26=\u041C\u043D\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E.
klisk_station_start.25=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E. *\u0414\u0432\u0435\u0440\u0438 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F. \u0422\u0440\u0430\u043C\u0432\u0430\u0439\u0447\u0438\u043A \u043E\u0447\u0435\u043D\u044C \u043C\u044F\u0433\u043A\u043E \u0442\u0440\u043E\u0433\u0430\u0435\u0442\u0441\u044F \u0438 \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C. \u041F\u043E\u0441\u043A\u0440\u0438\u043F\u044B\u0432\u0430\u044E\u0442 \u0430\u043C\u043C\u043E\u0440\u0442\u0438\u0437\u0430\u0442\u043E\u0440\u044B, \u0433\u0443\u0434\u0438\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C. \u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043A\u043B\u0438\u0441\u043A \u043F\u0440\u0438\u0437\u0435\u043C\u043B\u044F\u0435\u0442 \u0441\u0432\u043E\u0439 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432 \u0438 \u043A\u0430\u043A-\u0442\u043E \u043F\u043E\u0434\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F, \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044F\u0441\u044C \u043F\u043E\u0443\u0434\u043E\u0431\u043D\u0435\u0439. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0432\u0437\u0434\u0440\u0435\u043C\u043D\u0443\u0442\u044C.*
klisk_station_start.5.1=\u041A\u0430\u043A\u0430\u044F \u0441\u043B\u0438\u0437\u044C?
klisk_station_start.24=*\u0427\u0435\u0440\u0435\u0437 \u043F\u043E\u043B\u0447\u0430\u0441\u0430 \u043F\u0435\u0448\u0435\u0433\u043E \u0445\u043E\u0434\u0430 \u0432\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u0447\u0435\u043C\u0443-\u0442\u043E, \u0447\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0442\u0440\u0430\u043C\u0432\u0430\u0439\u0447\u0438\u043A. \u041E\u043D \u043F\u0443\u0441\u0442. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u043D\u043E\u0432\u044B\u043C.* \u041F\u0440\u043E\u0448\u0443. *\u0414\u0432\u0435\u0440\u0438 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F. \u0412\u043D\u0443\u0442\u0440\u0438 \u043F\u043E\u043B\u043D\u043E \u043C\u0435\u0441\u0442\u0430 \u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0432\u0435\u0442\u043B\u043E, \u043D\u043E \u043D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u043E\u0445\u043E\u0436\u0435\u0433\u043E \u043D\u0430 \u043A\u0440\u0435\u0441\u043B\u0430 \u0438\u043B\u0438 \u0441\u0438\u0434\u0435\u043D\u044C\u044F.*
klisk_station_start.5.0=\u0414\u0430\u043B\u044C\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043D\u0430\u0441 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C?
klisk_station_start.23=*\u0428\u0443\u043C \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u0432\u0441\u044E\u0434\u0443, \u043D\u043E \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0432\u043E\u043A\u0440\u0443\u0433 \u043C\u0430\u043B\u043E. \u0410 \u0442\u0435, \u0447\u0442\u043E \u0435\u0441\u0442\u044C, \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0435\u0433\u043E. \u041A\u0442\u043E-\u0442\u043E \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044F \u043F\u043E \u043F\u043E\u043B\u0443 \u0441\u0432\u043E\u0438\u043C \u0445\u043E\u0434\u043E\u043C, \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044F \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u043A\u043B\u0435\u0439\u043A\u0438\u0439, \u043C\u0430\u0441\u043B\u044F\u043D\u0438\u0441\u0442\u043E-\u0431\u043B\u0435\u0441\u0442\u044F\u0449\u0438\u0439 \u0441\u043B\u0435\u0434. \u041A\u0442\u043E-\u0442\u043E \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u0445 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u0441 \u043C\u043E\u0449\u043D\u044B\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438-\u043C\u0430\u043D\u0438\u043F\u0443\u043B\u044F\u0442\u043E\u0440\u0430\u043C\u0438.*
klisk_station_start.22=\u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u041D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044F \u0437\u043D\u0430\u044E, \u043F\u043E\u0442\u043E\u043B\u043A\u0438\u2026 \u0441\u043A\u0440\u044B\u0442\u044B. \u0422\u043E\u0447\u043D\u043E \u043D\u0435 \u0441\u043A\u0430\u0436\u0443 \u0447\u0435\u043C, \u043D\u0435 \u043C\u043E\u044F \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F. \u041E\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0438\u043B\u043B\u044E\u0437\u0438\u0438.
klisk_station_start.21=*\u0415\u0441\u0442\u044C \u0447\u0435\u043C\u0443 \u0443\u0434\u0438\u0432\u0438\u0442\u044C\u0441\u044F. \u041A\u0443\u0434\u0430 \u043D\u0438 \u043A\u0438\u043D\u044C \u0432\u0437\u0433\u043B\u044F\u0434 \u2014 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F. \u0418 \u0438\u0445 \u0448\u0443\u043C. \u0418 \u0438\u0445 \u0437\u0430\u043F\u0430\u0445. \u041D\u043E \u0432\u0441\u0435 \u0436\u0435 \u044D\u0442\u043E, \u0441\u043A\u043E\u0440\u0435\u0435, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u0431\u043B\u0430\u0433\u043E\u043F\u043E\u043B\u0443\u0447\u043D\u044B\u0439 \u0440\u0430\u0439\u043E\u043D \u0432 \u043A\u0430\u043A\u043E\u043C-\u043D\u0438\u0431\u0443\u0434\u044C \u0433\u043E\u0440\u043E\u0434\u0435, \u0447\u0435\u043C \u0441\u0435\u0433\u043C\u0435\u043D\u0442 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438. \u0422\u043E\u043B\u044C\u043A\u043E \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0434\u0432\u0435\u0440\u044C \u0438 \u0432\u0441\u0435 \u0442\u0430\u043A\u043E\u0439 \u0436\u0435 \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u043E\u043B \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u044E\u0442, \u0447\u0442\u043E \u0432\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438.* \u0412\u0438\u0436\u0443, \u0432\u0430\u0441 \u043F\u043E\u0440\u0430\u0437\u0438\u043B\u0430 \u043D\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F.
klisk_station_start.20=*\u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0447\u0435\u0440\u0435\u0437 \u0441\u043E\u0440\u043E\u043A \u043C\u0438\u043D\u0443\u0442 \u0432\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0439 \u0434\u0432\u0435\u0440\u0438. \u041A\u043B\u0438\u0441\u043A \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u043C \u043F\u0440\u043E\u0433\u0443\u043B\u043A\u043E\u0439. \u041E\u043D \u043F\u043E\u0434\u043B\u0435\u0442\u0430\u0435\u0442 \u043A \u0434\u0432\u0435\u0440\u0438 \u0438 \u0447\u0442\u043E-\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043D\u043E\u0441\u0438\u0442\u2026 \u0432 \u0441\u0432\u043E\u044E \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443, \u0434\u0430. \u0421\u043F\u0443\u0441\u0442\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u0434\u0432\u0435\u0440\u044C \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F.*
klisk_station_start.4.1=\u041D\u0435\u0442, \u044F \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u0432\u044B \u0445\u043E\u0434\u0438\u0442\u0435 \u0431\u0435\u0437 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0430. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u043E\u0431\u043D\u043E. \u0418\u043D\u0430\u0447\u0435 \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432?
klisk_station_start.4.0=\u0417\u0430\u043A\u043E\u043D\u0447\u0438\u043C. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043A \u0434\u0435\u043B\u0430\u043C?
klisk_station_start.3.0=\u0422\u043E\u0442 \u0436\u0435 \u0432\u043E\u043F\u0440\u043E\u0441 \u043C\u043E\u0433\u0443 \u0437\u0430\u0434\u0430\u0442\u044C \u0438 \u0432\u0430\u043C.
klisk_station_start.2.0=\u041D\u0435\u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C\u044E?
klisk_station_start.1.0=\u0414\u0430, \u044D\u0442\u043E \u044F. \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0432\u0438\u0436\u0443 \u043A\u043B\u0438\u0441\u043A\u0430 \u0432\u0436\u0438\u0432\u0443\u044E.
klisk_station_start.19=\u0410 \u0440\u0430\u0437\u0432\u0435 \u044F \u0437\u043D\u0430... *\u0432\u0430\u0448 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0434\u043E\u043A\u0430 \u0438 \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F* \u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435. \u041D\u0435\u0442, \u044D\u0442\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F \u043C\u043D\u0435 \u0437\u043D\u0430\u043A\u043E\u043C\u0430. \u041E\u0445\u0440\u0430\u043D\u043D\u0438\u043A \u0434\u043B\u044F \u0432\u0430\u0436\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u0430 \u043F\u043E\u0433\u0438\u0431. \u041D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E, \u0437\u0430\u043C\u0435\u043D\u0443 \u0441\u043A\u043E\u0440\u043E \u043D\u0430\u0439\u0434\u0443\u0442. \u0411\u043E\u0440\u043A\u0438. \u0411\u043E\u0440\u043A\u0438 \u0442\u0443\u043F\u044B\u0435. \u041D\u043E \u0432 \u043E\u0445\u0440\u0430\u043D\u0443 \u043B\u0443\u0447\u0448\u0435 \u043D\u0430\u043D\u0438\u043C\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u0438\u0445.
klisk_station_start.18=*\u041E\u0447\u0435\u0440\u0435\u0434\u043D\u0430\u044F \u0434\u0432\u0435\u0440\u044C, \u043C\u0438\u043C\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0432\u044B \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435, \u043E\u0442\u043A\u0440\u044B\u0442\u0430. \u0412 \u0434\u043E\u043A\u0435 \u0432\u0435\u0434\u0435\u0442\u0441\u044F \u0436\u0430\u0440\u043A\u0430\u044F \u0431\u0435\u0441\u0435\u0434\u0430 \u043D\u0430 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u043D\u0430\u0445. \u041D\u0435\u043A\u0438\u0439 \u043A\u043B\u0438\u0441\u043A \u0442\u0440\u0435\u0449\u0438\u0442 \u0447\u0442\u043E \u0435\u0441\u0442\u044C \u0441\u0438\u043B\u044B, \u0440\u0443\u0433\u0430\u0435\u0442\u0441\u044F. \u0414\u0440\u0443\u0433\u043E\u0439 \u2014 \u0432\u0438\u0434\u0438\u043C\u043E, \u043F\u0440\u0438\u0441\u0442\u044B\u043A\u043E\u0432\u0430\u0432\u0448\u0438\u0439\u0441\u044F \u2014 \u043E\u043F\u0440\u0430\u0432\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u0433\u043E\u0432\u043E\u0440\u044F \u0447\u0442\u043E-\u0442\u043E \u043F\u0440\u043E \u0442\u0443\u043F\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u043B\u0435\u0437 \u0432 \u0434\u0440\u0430\u043A\u0443 \u0438 \u0440\u0430\u0437\u0431\u0438\u043B\u0441\u044F.*
klisk_station_start.17=*\u041A\u043B\u0438\u0441\u043A \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u043E\u0442\u043D\u044E\u0434\u044C \u043D\u0435 \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u2014 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 \u0431\u0435\u0437 \u0442\u0440\u0443\u0434\u0430 \u043D\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0431\u044B\u0441\u0442\u0440\u043E \u0438\u0434\u0443\u0449\u0435\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430. \u0412\u044B \u0432\u044B\u0445\u043E\u0434\u0438\u0442\u0435 \u0438\u0437 \u0434\u043E\u043A\u0430. \u041F\u043E\u0442\u043E\u043B\u043E\u043A \u0441\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043D\u0438\u0436\u0435. \u041E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0432\u043E\u043A\u0440\u0443\u0433 \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043B\u044C\u043D\u0430\u044F. \u041C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0442\u0435\u043D\u044B, \u043A\u043E\u0435-\u0433\u0434\u0435 \u0442\u0440\u043E\u043D\u0443\u0442\u044B\u0435 \u043B\u0435\u0433\u043A\u043E\u0439 \u0440\u0436\u0430\u0432\u0447\u0438\u043D\u043E\u0439, \u043B\u0435\u0433\u043A\u0438\u0439 \u0442\u0440\u0435\u0441\u043A \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0442\u0443\u0442 \u0438 \u0442\u0430\u043C, \u0437\u0430\u043F\u0430\u0445 \u043A\u0430\u043A\u043E\u0433\u043E-\u0442\u043E \u043C\u0430\u0441\u043B\u0430. \u041D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0441\u043E\u0442\u0435\u043D \u043C\u0435\u0442\u0440\u043E\u0432 \u2014 \u043A\u0430\u043A \u0441\u043F\u0435\u0440\u0435\u0434\u0438, \u0442\u0430\u043A \u0438 \u0441\u0437\u0430\u0434\u0438 \u2014 \u0432\u0438\u0434\u043D\u0435\u044E\u0442\u0441\u044F \u0434\u0432\u0435\u0440\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u043E\u043A\u043E\u0432.*
klisk_station_start.16=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. *\u043A\u043B\u0438\u0441\u043A \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043A \u0432\u0430\u043C \u0437\u0430\u0434\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u0432\u043F\u0435\u0440\u0435\u0434* \u041D\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0439\u0442\u0438\u0441\u044C. \u0412 \u0434\u043E\u043A\u0430\u0445 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0439 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E.
klisk_station_start.0.0=\u2026
klisk_station_start.15=*\u0449\u0435\u043B\u0447\u043A\u0438 \u0441\u043C\u0435\u0445\u0430* \u0427\u0442\u043E \u0437\u0430 \u0447\u0443\u0448\u044C! \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435 \u043D\u0435\u0442. \u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u044D\u0442\u043E \u041A\u043E\u0434\u0435\u043A\u0441. \u041A\u043E\u043D\u0433\u043B\u043E\u043C\u0435\u0440\u0430\u0442 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0439 \u2014 \u044D\u0442\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u043E\u0440\u0433\u0430\u043D. \u041A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u043E\u043A\u0440\u0430\u0442\u0438\u044F.
klisk_station_start.14=\u0412\u044B \u043D\u0435 \u043A\u043B\u0438\u0441\u043A.
klisk_station_start.13=\u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB. \u00AB\u0424\u0430\u043B\u0440\u043E\u043D\u0435\u043A\u00BB. \u00AB\u041F\u043E\u0440\u0430\u043A\u0435\u0444\u00BB. \u00AB\u0422\u0440\u043E\u043A\u0430\u043D\u0444\u0435\u00BB. \u041A\u043E\u0434\u0435\u043A\u0441 \u0438\u0445 \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u0435\u0442, \u0434\u0430\u0435\u0442 \u043C\u0443\u0434\u0440\u043E\u0441\u0442\u044C \u043F\u0440\u0438\u0431\u044B\u043B\u044C\u043D\u043E \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u041A\u043B\u0438\u0441\u043A\u0430\u0434\u043E\u0439.
klisk_station_start.12=\u0412\u044B \u043D\u0435 \u043A\u043B\u0438\u0441\u043A.
klisk_station_start.11=\u0415\u0441\u043B\u0438 \u0432\u044B \u043E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u0445, \u0442\u043E \u044F \u043D\u0435 \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D \u0438\u043C\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C. *\u0449\u0435\u043B\u0447\u043A\u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0442\u0441\u044F \u0433\u0443\u043B\u043A\u0438\u043C\u0438* \u0415\u0441\u043B\u0438 \u0432\u044B \u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435, \u0442\u043E \u043D\u0430 \u0432\u0441\u0435 \u043D\u0430\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u041A\u043E\u0434\u0435\u043A\u0441\u0430. \u0417\u043D\u0430\u043D\u0438\u044F\u043C\u0438, \u0432 \u043D\u0435\u043C \u0445\u0440\u0430\u043D\u044F\u0449\u0438\u043C\u0438\u0441\u044F, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043E.
klisk_station_start.10=\u0414\u0430. \u0422\u0430\u043A \u043E\u043D\u0430 \u0441\u0442\u0440\u043E\u0438\u043B\u0430\u0441\u044C. \u0421\u0435\u0433\u043C\u0435\u043D\u0442\u044B \u0431\u043E\u043B\u044C\u0448\u0438\u0435.
klisk_station_start.9=\u041C\u044B \u0442\u043E\u0436\u0435 \u043E\u0447\u0435\u043D\u044C \u0435\u0439 \u0433\u043E\u0440\u0434\u0438\u043C\u0441\u044F. *\u043A\u043B\u0438\u0441\u043A \u0432\u0441\u0435\u043C \u0441\u0432\u043E\u0438\u043C \u0432\u0438\u0434\u043E\u043C \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0442\u0430\u043A \u043E\u043D\u043E \u0438 \u0435\u0441\u0442\u044C \u043D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435*
klisk_station_start.8=\u0414\u0430. \u041F\u043B\u0430\u043D\u0435\u0442\u0430 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u043F\u043E\u0434\u0432\u0435\u0440\u0433\u0430\u0442\u044C\u0441\u044F \u0432\u043B\u0438\u044F\u043D\u0438\u044E \u0438\u0437\u0432\u043D\u0435. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0435 \u0438 \u0438\u043D\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F \u0438\u043C\u0435\u043D\u043D\u043E \u0437\u0434\u0435\u0441\u044C. \u0412\u0430\u0441 \u044D\u0442\u043E \u0443\u0434\u0438\u0432\u043B\u044F\u0435\u0442?
klisk_station_start.7=\u042F \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0443 \u0432\u0430\u0441 \u0432 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u041D\u0430\u0448 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0435\u0435 \u0447\u043B\u0435\u043D\u043E\u043C. \u041F\u0443\u0442\u044C \u043D\u0435\u0431\u043B\u0438\u0437\u043A\u0438\u0439. \u041D\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0441\u0435\u0447\u044C \u0434\u0432\u0430 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438.
klisk_station_start.6=*\u041A\u043B\u0438\u0441\u043A \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0443\u0441\u0438\u043B\u0438\u0435\u043C \u0441\u0432\u0435\u0448\u0438\u0432\u0430\u0435\u0442 \u0441 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B \u043A\u0443\u0441\u043E\u0447\u0435\u043A \u0441\u0432\u043E\u0435\u0433\u043E \u0442\u0435\u043B\u0430. \u0412\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0436\u0438\u0432\u043E\u0442 \u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0431\u0430\u0445\u0440\u043E\u043C\u0438\u0441\u0442\u044B\u0439 \u0438 \u043C\u044F\u0433\u043A\u0438\u0439, \u043F\u0440\u0438\u0442\u043E\u043C \u0432\u0435\u0441\u044C\u043C\u0430 \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0441\u0442\u044B\u0439. \u041D\u043E \u043F\u0440\u043E\u0434\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0448 \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043D\u0438\u043A \u0445\u043E\u0442\u0435\u043B \u043D\u0435 \u044D\u0442\u043E. \u041D\u0430 \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u043E\u043B \u0434\u043E\u043A\u0430 \u0441 \u0436\u0438\u0432\u043E\u0442\u0430 \u043F\u043E\u043B\u0438\u043B\u0430\u0441\u044C \u0442\u043E\u043D\u043A\u0430\u044F \u0441\u0442\u0440\u0443\u0439\u043A\u0430 \u0442\u044F\u0433\u0443\u0447\u0435\u0439 \u0437\u0435\u043B\u0435\u043D\u043E\u0432\u0430\u0442\u043E\u0439 \u0441\u043B\u0438\u0437\u0438. \u041F\u0440\u044F\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0445 \u0441\u0442\u0430\u043B \u0435\u0449\u0435 \u044F\u0432\u0441\u0442\u0432\u0435\u043D\u043D\u0435\u0435. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u0430 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u043E \u0431\u044B \u0443 \u043A\u043E\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0436\u0435\u043B\u0430\u043D\u0438\u0435 \u043B\u0438\u0437\u043D\u0443\u0442\u044C?* \u042D\u0442\u043E \u043D\u0435\u0443\u0434\u043E\u0431\u043D\u043E \u0432 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u0445 \u043C\u0435\u0441\u0442\u0430\u0445.
klisk_station_start.5=\u0412\u044B \u043E\u0448\u0438\u0431\u0430\u0435\u0442\u0435\u0441\u044C, \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u043E\u0431\u043D\u043E. \u0423\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E, \u043C\u044F\u0433\u043A\u043E. \u0413\u043E\u0432\u043E\u0440\u044F \u0436\u0435 \u043E\u0431 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0430\u0445\u2026 *\u041A\u043B\u0438\u0441\u043A \u0449\u0435\u043B\u043A\u0430\u0435\u0442 \u0431\u0435\u0437 \u0440\u0438\u0442\u043C\u0430. \u0412\u0438\u0434\u0438\u043C\u043E, \u044D\u0442\u043E \u0441\u043C\u0443\u0449\u0435\u043D\u0438\u0435.* \u0421\u043B\u0438\u0437\u044C.
klisk_station_start.4=\u041D\u0430 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u043E\u0431\u043D\u043E.
klisk_station_start.3=*\u043A\u043B\u0438\u0441\u043A \u0434\u0435\u0440\u0433\u0430\u0435\u0442 \u0443\u0441\u0438\u043A\u043E\u043C \u0438 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u043D\u0430 \u043D\u043E\u0433\u0438 \u0442\u0432\u043E\u0438\u0445 \u0441\u043E\u043B\u0434\u0430\u0442* \u042D\u0442\u043E. \u042D\u0442\u0438\u2026 \u044D\u0442\u0438 \u0445\u043E\u0434\u0443\u043B\u044C\u0446\u044B. \u0425\u043E\u0434\u0438\u043B\u044C\u0446\u044B. \u0412\u044B \u043D\u0430 \u043D\u0438\u0445 \u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u0443\u0435\u0442\u0435. \u0420\u0430\u0437\u0432\u0435 \u044D\u0442\u043E \u0443\u0434\u043E\u0431\u043D\u043E? 
klisk_station_start.2=\u0410 \u044F \u2014 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430. \u0412\u044B \u043E\u0447\u0435\u043D\u044C \u0445\u0440\u0443\u043F\u043A\u0438\u0435. *\u043A\u043B\u0438\u0441\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0441 \u0438\u0441\u043A\u0440\u0435\u043D\u043D\u0438\u043C \u043B\u044E\u0431\u043E\u043F\u044B\u0442\u0441\u0442\u0432\u043E\u043C* \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0437\u0430 \u044D\u0442\u043E\u0442 \u0432\u043E\u043F\u0440\u043E\u0441, \u043E\u043D \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0431\u0435\u0441\u0442\u0430\u043A\u0442\u043D\u044B\u0439\u2026 \u0421\u043A\u0430\u0436\u0438\u0442\u0435, \u0430 \u043A\u0430\u043A\u043E\u0432\u043E \u043E\u043D\u043E, \u0441 \u0442\u0430\u043A\u043E\u0439 \u043D\u0435\u0443\u0441\u0442\u043E\u0439\u0447\u0438\u0432\u043E\u0441\u0442\u044C\u044E?
klisk_station_start.1=*\u041D\u0443\u0436\u043D\u044B\u0439 \u0434\u043E\u043A \u043F\u0438\u043B\u043E\u0442 \u043D\u0430\u0448\u0435\u043B \u043E\u0447\u0435\u043D\u044C \u043B\u0435\u0433\u043A\u043E. \u0415\u0449\u0435 \u043B\u0435\u0433\u0447\u0435 \u0435\u043C\u0443 \u0443\u0434\u0430\u043B\u0430\u0441\u044C \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0430. \u0414\u043E\u043A \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u043C, \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u043B\u0435\u043D\u043D\u044B\u043C \u043F\u043E\u0434 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0440\u0430\u0437\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u041D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0448\u0430\u0442\u0442\u043B \u0440\u0430\u0437\u043C\u0435\u0441\u0442\u0438\u043B\u0441\u044F \u0442\u0430\u043C \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E. \u0428\u043B\u044E\u0437 \u0437\u0430\u043A\u0440\u044B\u043B\u0441\u044F, \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u043B\u043E\u0441\u044C \u0432\u043E\u0437\u0434\u0443\u0445\u043E\u043C. \u0412 \u043D\u0435\u043C \u0443\u0437\u043D\u0430\u044E\u0442\u0441\u044F \u043B\u0435\u0433\u043A\u0438\u0435 \u0430\u0440\u043E\u043C\u0430\u0442\u044B \u0442\u043E\u043F\u043B\u0438\u0432\u0430 \u0438 \u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0433\u043E \u043C\u0430\u0441\u043B\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043C\u0435\u043D\u0435\u0435 \u0443\u043B\u043E\u0432\u0438\u043C\u044B\u0435 \u043D\u043E\u0442\u043A\u0438 \u043F\u0440\u044F\u043D\u043E\u0441\u0442\u0438, \u0434\u043E\u043D\u043E\u0441\u044F\u0449\u0438\u0435\u0441\u044F \u043E\u0442 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? *\u043A \u0442\u0435\u0431\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F... \u0442\u043E\u043B\u0441\u0442\u0430\u044F \u0443\u043B\u0438\u0442\u043A\u0430 \u043D\u0430 \u043B\u0435\u0442\u0430\u044E\u0449\u0435\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435*
klisk_station_start.0=*\u0422\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u043B\u0435 \u0441\u0431\u043B\u0438\u0436\u0435\u043D\u0438\u044F \u0441\u043E \u0441\u0442\u0430\u043D\u0446\u0438\u0435\u0439 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C \u043F\u043E\u043D\u044F\u0442\u044C, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043E\u043D\u0430 \u043E\u0433\u0440\u043E\u043C\u043D\u0430. \u0422\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C, \u043A\u0430\u043A \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u043B\u043E\u0441\u044C \u044D\u0442\u043E \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u043E\u0435 \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435.*
klisk_station_start.19.0=\u2026
klisk_station_start.29.1=*\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
klisk_station_start.29.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C \u0441\u0442\u043E\u044F*
klisk_station_start.18.1=\u0427\u0442\u043E \u0442\u0430\u043C \u0442\u0430\u043A\u043E\u0435?
klisk_station_start.18.0=\u2026
klisk_station_start.28.3=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C \u0441\u0442\u043E\u044F*
klisk_station_start.28.2=\u0410 \u0447\u0442\u043E, \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0434\u043E\u043B\u0433\u043E \u0435\u0445\u0430\u0442\u044C?
klisk_station_start.39.0=\u0422\u043E\u0433\u0434\u0430 \u043F\u043E\u0439\u0434\u0443, \u043F\u043E\u0436\u0430\u043B\u0443\u0439. \u0420\u0435\u0431\u044F\u0442\u0430, \u043F\u043E\u0436\u0435\u043B\u0430\u0439\u0442\u0435 \u043C\u043D\u0435 \u0443\u0434\u0430\u0447\u0438.
klisk_station_start.28.1=*\u0436\u0434\u0430\u0442\u044C, \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
klisk_station_start.28.0=\u0412\u0430\u043C \u043D\u0435 \u043C\u0435\u0448\u0430\u0442\u044C?
klisk_station_start.17.0=\u2026
klisk_station_start.27.3=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C \u0441\u0442\u043E\u044F*
klisk_station_start.27.2=*\u0436\u0434\u0430\u0442\u044C, \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
klisk_station_start.38.0=\u0418 \u043A\u0430\u043A \u043C\u043D\u0435 \u0441 \u043D\u0438\u043C \u0441\u0435\u0431\u044F \u0432\u0435\u0441\u0442\u0438?
klisk_station_start.27.1=\u041A\u0430\u043A \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E. \u042D\u0442\u043E \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043A\u0432\u0430\u0440\u0442\u0430\u043B?
klisk_station_start.27.0=\u0412\u0430\u043C \u043D\u0435 \u043C\u0435\u0448\u0430\u0442\u044C?
klisk_station_start.16.1=*\u043C\u043E\u043B\u0447\u0430 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u043A\u043B\u0438\u0441\u043A\u043E\u043C, \u0436\u0435\u043B\u0430\u044F \u043F\u043E\u0441\u043A\u043E\u0440\u0435\u0435 \u043F\u0440\u043E\u0439\u0442\u0438 \u0432\u0435\u0441\u044C \u043F\u0443\u0442\u044C*
klisk_station_start.16.0=\u041C\u044B \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432.
klisk_station_start.26.3=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C \u0441\u0442\u043E\u044F*
klisk_station_start.37.1=\u042F \u0432\u0430\u0441 \u0441\u043B\u0443\u0448\u0430\u044E.
klisk_station_start.26.2=*\u0436\u0434\u0430\u0442\u044C, \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
klisk_station_start.37.0=\u041D\u0435\u0442, \u043D\u0435 \u043D\u0430\u0434\u043E. \u042F \u0438 \u0442\u0430\u043A \u043F\u043E\u0442\u0435\u0440\u044F\u043B \u043C\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
klisk_station_start.26.1=\u041A\u0430\u043A \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E. \u042D\u0442\u043E \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043A\u0432\u0430\u0440\u0442\u0430\u043B?
klisk_station_start.26.0=\u0410 \u0447\u0442\u043E, \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0434\u043E\u043B\u0433\u043E \u0435\u0445\u0430\u0442\u044C?
klisk_station_start.15.0=\u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u0432\u0441\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u043D\u043E \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0438\u0447\u0435\u0433\u043E. \u041B\u0430\u0434\u043D\u043E. \u0414\u0443\u043C\u0430\u044E, \u043C\u044B \u0437\u0430\u0441\u0442\u043E\u044F\u043B\u0438\u0441\u044C \u0442\u0443\u0442, \u0437\u0430\u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u0441\u044C. \u041D\u0443\u0436\u043D\u043E \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u0412\u043F\u0435\u0440\u0435\u0434, \u043C\u044B \u0437\u0430 \u0432\u0430\u043C\u0438.
klisk_station_start.25.4=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C \u0441\u0442\u043E\u044F*
klisk_station_start.25.3=*\u0436\u0434\u0430\u0442\u044C, \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
klisk_station_start.25.2=\u041A\u0430\u043A \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E. \u042D\u0442\u043E \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043A\u0432\u0430\u0440\u0442\u0430\u043B?
klisk_station_start.36.0=\u0422\u0430\u043A. \u041C\u043D\u0435 \u0441\u044E\u0434\u0430?
klisk_station_start.25.1=\u0410 \u0447\u0442\u043E, \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0434\u043E\u043B\u0433\u043E \u0435\u0445\u0430\u0442\u044C?
klisk_station_start.14.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F\u0445.
klisk_station_start.25.0=\u0412\u0430\u043C \u043D\u0435 \u043C\u0435\u0448\u0430\u0442\u044C?
klisk_station_start.14.0=\u041F\u043E\u0440\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u041C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u0432\u0430\u043C\u0438.
klisk_station_start.35.0=\u041D\u0435 \u043E\u0431\u044F\u0437\u0430\u043D\u044B, \u043D\u043E\u2026 \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u041B\u0430\u0434\u043D\u043E. \u0414\u0432\u0438\u043D\u0435\u043C\u0441\u044F \u0434\u0430\u043B\u044C\u0448\u0435.
klisk_station_start.13.1=\u041F\u043E\u0440\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u041C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u0432\u0430\u043C\u0438.
klisk_station_start.24.0=\u0414\u043E\u043B\u0433\u043E \u0431\u0443\u0434\u0435\u043C \u0435\u0445\u0430\u0442\u044C?
klisk_station_start.13.0=\u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435. \u0422\u0430\u043A \u0447\u0442\u043E, \u041A\u043E\u0434\u0435\u043A\u0441 \u2014 \u044D\u0442\u043E \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0439?
klisk_station_start.39=*\u043A\u043B\u0438\u0441\u043A \u0432\u0437\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u0438 \u0434\u0435\u0440\u0433\u0430\u0435\u0442 \u0443\u0441\u0438\u043A\u0430\u043C\u0438* \u042F \u043D\u0435 \u0437\u043D\u0430\u044E.
klisk_station_start.34.1=\u041D\u043E \u0442\u043E\u0433\u0434\u0430 \u0437\u0430\u0447\u0435\u043C?
klisk_station_start.38=*\u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043C\u0435\u0434\u043B\u0438\u0442, \u043F\u043E\u0442\u043E\u043C \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u043E \u0449\u0435\u043B\u043A\u0430\u0442\u044C, \u0430 \u0437\u0430\u0442\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442* \u041E\u043D \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0430\u0440. \u041F\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043D\u0435\u0446 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0439. \u041D\u043E \u043D\u0435 \u0447\u0443\u0436\u0434 \u0432\u0441\u0435\u043C\u0443 \u043D\u043E\u0432\u043E\u043C\u0443.
klisk_station_start.34.0=\u0414\u0432\u0438\u043D\u0435\u043C\u0441\u044F \u0434\u0430\u043B\u044C\u0448\u0435.
klisk_station_start.12.2=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u043D\u0435 \u043E \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F\u0445.
klisk_station_start.37=*\u041F\u0435\u0440\u0435\u0434 \u0442\u043E\u0431\u043E\u0439 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u0430\u044F \u0434\u0432\u0435\u0440\u044C. \u041D\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043D\u0438\u0447\u0435\u043C, \u043A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0432 \u043D\u0435\u0439 \u043D\u0435\u0442 \u0441\u0442\u0435\u043A\u043B\u0430. \u041D\u0435\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u0430\u044F.* \u0414\u0430, \u0432\u0430\u043C \u0441\u044E\u0434\u0430. \u041A\u0430\u043A \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043E\u0434\u0438\u043D \u043D\u0430 \u043E\u0434\u0438\u043D. \u0412\u0430\u043C \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u0435 \u042D\u0440\u043E\u043B\u043E\u0430?
klisk_station_start.23.0=\u2026
klisk_station_start.12.1=\u041F\u043E\u0440\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0440\u044F.
klisk_station_start.36=*\u0412\u044B \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435 \u0432 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u0431\u044B\u0447\u043D\u0443\u044E \u0434\u0432\u0435\u0440\u044C \u0438 \u0441\u043B\u0435\u0434\u0443\u0435\u0442\u0435 \u043F\u043E \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0430\u043C \u0437\u0434\u0430\u043D\u0438\u044F. \u041F\u043E\u0442\u043E\u043C \u043B\u0438\u0444\u0442. \u0421\u043D\u043E\u0432\u0430 \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u044B. \u0412\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u0448\u0438\u0440\u043E\u043A\u043E\u0435, \u0440\u0430\u0441\u0447\u0438\u0442\u0430\u043D\u043D\u043E\u0435 \u043D\u0430 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0441 \u0438\u0445 \u043B\u0435\u0442\u0430\u044E\u0449\u0438\u043C\u0438 \u0438 \u043E\u0431\u044B\u0447\u043D\u044B\u043C\u0438 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u043C\u0438. \u041D\u043E \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u044E\u0442\u0441\u044F. \u0412 \u043A\u0430\u043A\u0443\u044E \u0438\u0437 \u0434\u0432\u0435\u0440\u0435\u0439 \u043F\u043E \u043F\u0443\u0442\u0438 \u043D\u0438 \u0433\u043B\u044F\u043D\u044C, \u0432\u0441\u044E\u0434\u0443 \u0442\u0430 \u0436\u0435 \u043E\u0444\u0438\u0441\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430, \u0447\u0442\u043E \u0438 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u043E\u043B\u0433\u043E \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u044C \u044D\u0442\u043E \u0437\u0440\u0435\u043B\u0438\u0449\u0435 \u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u2014 \u0432\u0441\u043A\u043E\u0440\u0435 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u043A\u043B\u0438\u0441\u043A \u0437\u0430\u043C\u0435\u0440 \u043D\u0430 \u043C\u0435\u0441\u0442\u0435.* \u041C\u044B \u043F\u0440\u0438\u0448\u043B\u0438.
klisk_station_start.12.0=\u0418 \u0447\u0442\u043E?
klisk_station_start.35=\u041A\u043E\u0434\u0435\u043A\u0441 \u043D\u0443\u0436\u043D\u043E \u0443\u0432\u0430\u0436\u0430\u0442\u044C. \u0418 \u0432 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u043A\u043B\u0438\u0441\u043A, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u041A\u043E\u0434\u0435\u043A\u0441 \u043F\u0440\u0438\u043D\u0435\u0441 \u0443\u0434\u0430\u0447\u0443, \u0437\u0430\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u044F.
klisk_station_start.34=\u041D\u0435\u0442. *\u043D\u0430 \u0437\u0430\u0434\u043D\u0435\u043C \u0444\u043E\u043D\u0435 \u043E\u0434\u0438\u043D \u0438\u0437 \u043A\u043B\u0438\u0441\u043A\u043E\u0432, \u043D\u0430 \u043E\u0441\u043E\u0431\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0443\u043A\u0440\u0430\u0448\u0435\u043D\u043D\u043E\u043C \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0435, \u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u043D\u0438\u0436\u0435 \u0438 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0443\u0441\u0438\u043A\u0430\u043C\u0438 \u043A \u043F\u043E\u0441\u0442\u0430\u043C\u0435\u043D\u0442\u0443* \u041D\u0435 \u043E\u0431\u044F\u0437\u0430\u043D\u044B. \u0421\u0442\u0430\u0442\u0443\u0438 \u2014 \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u0430\u0442\u0443\u0438.
klisk_station_start.33=\u042D\u0442\u043E? *\u043A\u043B\u0438\u0441\u043A \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F, \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0440\u0435\u0434\u043A\u043E \u0438 \u0433\u0440\u043E\u043C\u043A\u043E \u0449\u0435\u043B\u043A\u0430\u0442\u044C, \u0435\u0433\u043E \u0433\u043E\u043B\u043E\u0441 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0442\u043E\u043D* \u0421\u0438\u043C\u0432\u043E\u043B \u041A\u043E\u0434\u0435\u043A\u0441\u0430. \u041A \u041A\u043E\u0434\u0435\u043A\u0441\u0443 \u043D\u0430\u0434\u043E \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u044C\u0441\u044F \u0441 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435\u043C. \u0412\u0442\u043E\u0440\u043E\u0435 \u2014 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u043B\u043E\u043E \u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443. \u041E\u0441\u043D\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u0412 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u043F\u043E\u0441\u043B\u0435 \u0431\u0443\u043A\u0432\u044B \u041A\u043E\u0434\u0435\u043A\u0441\u0430 \u043D\u0430\u0434\u043E \u0443\u0432\u0430\u0436\u0430\u0442\u044C \u043F\u043E\u0447\u0442\u0435\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0438\u0441\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u041A\u043E\u0434\u0435\u043A\u0441 \u043F\u0440\u0438\u043D\u0435\u0441 \u0443\u0441\u043F\u0435\u0445 \u0438 \u0431\u043B\u0430\u0433\u043E\u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435. \u041A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437, \u043F\u0440\u043E\u0445\u043E\u0434\u044F \u043C\u0438\u043C\u043E \u044D\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u043C\u044B \u043A\u043B\u0430\u043D\u044F\u0435\u043C\u0441\u044F \u0438\u043C.
klisk_station_start.33.1=\u0418 \u0447\u0442\u043E, \u0432\u044B \u043E\u0431\u044F\u0437\u0430\u043D\u044B \u0438\u043C \u043A\u043B\u0430\u043D\u044F\u0442\u044C\u0441\u044F? \u042D\u0442\u043E \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u0440\u0435\u043B\u0438\u0433\u0438\u0438?
klisk_station_start.33.0=\u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043D\u043E \u043D\u0443\u0436\u043D\u043E \u0438\u0434\u0442\u0438 \u0434\u0430\u043B\u044C\u0448\u0435.
klisk_station_start.32=*\u0412 \u0441\u043E\u0442\u043D\u0435 \u043C\u0435\u0442\u0440\u043E\u0432 \u043E\u0442 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0438\u043B\u0441\u044F \u0432\u0445\u043E\u0434 \u0432\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0439 \u0434\u0432\u043E\u0440 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u041C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0435 \u0432\u043E\u0440\u043E\u0442\u0430 \u0440\u0430\u0441\u043F\u0430\u0445\u0438\u0432\u0430\u044E\u0442\u0441\u044F, \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044F \u0435\u0433\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0432\u0437\u043E\u0440\u0443. \u041A\u043B\u0438\u0441\u043A \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u0432\u043F\u043B\u044B\u0432\u0430\u0435\u0442 \u0432\u043D\u0443\u0442\u0440\u044C, \u043D\u0438\u0447\u0435\u043C\u0443 \u043D\u0435 \u0443\u0434\u0438\u0432\u043B\u044F\u044F\u0441\u044C, \u0430 \u0432\u043E\u0442 \u0447\u0443\u0436\u043E\u043C\u0443 \u0433\u043B\u0430\u0437\u0443 \u0435\u0441\u0442\u044C \u043D\u0430 \u0447\u0442\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C. \u0414\u0432\u0435 \u0441\u0442\u0430\u0442\u0443\u0438 \u0432 \u0446\u0435\u043D\u0442\u0440\u0435. \u041E\u0434\u043D\u0430 \u2014 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u044B\u0439 \u0441\u0438\u043C\u0432\u043E\u043B, \u0432\u0442\u043E\u0440\u0430\u044F \u2014 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043A\u043B\u0438\u0441\u043A \u0432 \u043D\u0430\u0442\u0443\u0440\u0430\u043B\u044C\u043D\u0443\u044E \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0443. \u0425\u043E\u0442\u044F \u0431\u044B \u0440\u0430\u0437 \u0432 \u043C\u0438\u043D\u0443\u0442\u0443 \u043A\u0442\u043E-\u0442\u043E \u0438\u0437 \u0441\u043B\u0443\u0436\u0430\u0449\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043A\u043B\u043E\u043D\u0438\u0442\u044C\u0441\u044F \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043F\u0435\u0440\u0432\u043E\u0439, \u0430 \u043F\u043E\u0442\u043E\u043C \u0438 \u0432\u0442\u043E\u0440\u043E\u0439 \u0441\u0442\u0430\u0442\u0443\u0435.*
klisk_station_start.11.2=\u0427\u0442\u043E \u0437\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438?
klisk_station_start.31=*\u0427\u0430\u0441 \u0438 \u0435\u0449\u0435 \u043F\u0430\u0440\u0430 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u043E\u0432. \u0422\u043E\u0442, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u0432\u044A\u0435\u0445\u0430\u043B\u0438 \u0442\u0435\u043F\u0435\u0440\u044C, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0439 \u0434\u0435\u043B\u043E\u0432\u043E\u0439 \u0440\u0430\u0439\u043E\u043D \u0432 \u0437\u0435\u043C\u043D\u043E\u043C \u0433\u043E\u0440\u043E\u0434\u0435. \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0437\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0437\u0434\u0435\u0441\u044C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435\u0442 \u0442\u0430\u043A\u043E\u0433\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u043A\u0430\u043A \u043F\u0440\u043E\u0435\u0437\u0436\u0430\u044F \u0438\u043B\u0438 \u043F\u0435\u0448\u0435\u0445\u043E\u0434\u043D\u0430\u044F \u0447\u0430\u0441\u0442\u044C. \u0416\u0438\u0432\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u0433\u043B\u044F\u043D\u0443\u0432 \u0432 \u043E\u043A\u043D\u043E \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u043C\u0435\u0441\u0442\u043D\u044B\u0445 \u0433\u0440\u043E\u043C\u0430\u0434\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043E\u0432. \u0422\u0440\u0430\u043C\u0432\u0430\u0439\u0447\u0438\u043A \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 \u0432\u043E\u0437\u043B\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u043D\u0438\u0445. \u041D\u0430 \u0441\u0442\u0435\u043D\u0435 \u0432\u0438\u0434\u043D\u0435\u0435\u0442\u0441\u044F \u043D\u0430\u0434\u043F\u0438\u0441\u044C \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u0417\u043D\u0430\u0447\u0438\u0442, \u043F\u0440\u0438\u0431\u044B\u043B\u0438. \u041A\u043B\u0438\u0441\u043A \u0432\u0437\u043C\u044B\u0432\u0430\u0435\u0442, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0438 \u043D\u0435 \u0441\u043F\u0430\u043B. \u0421\u043D\u043E\u0432\u0430 \u043E\u043D \u0432\u043F\u0435\u0440\u0435\u0434\u0438, \u0432\u044B \u0437\u0430 \u043D\u0438\u043C.* \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u043F\u043E\u0435\u0437\u0434\u043A\u0430 \u043D\u0435 \u0431\u044B\u043B\u0430 \u0441\u043A\u0443\u0447\u043D\u043E\u0439.
klisk_station_start.22.0=\u0425\u043C. \u0422\u043E\u0433\u0434\u0430 \u043F\u043E\u043D\u044F\u0442\u043D\u043E.
klisk_station_start.11.1=\u041F\u043E\u0440\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0440\u044F.
klisk_station_start.30=*\u041D\u0430 \u0432\u044A\u0435\u0437\u0434\u0435 \u0432 \u0436\u0438\u043B\u043E\u0439 \u043A\u0432\u0430\u0440\u0442\u0430\u043B \u0440\u0435\u043B\u044C\u0441\u044B \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0434\u0435\u043B\u0430\u044E\u0442 \u0440\u0435\u0437\u043A\u0443\u044E \u0434\u0443\u0433\u0443 \u0432\u0432\u0435\u0440\u0445, \u0438 \u0442\u0435\u043F\u0435\u0440\u044C \u0442\u0440\u0430\u043C\u0432\u0430\u0439\u0447\u0438\u043A \u0435\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u043E. \u0415\u0433\u043E \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u0435\u0435. \u041E\u0431\u0437\u043E\u0440 \u0432 \u043E\u043A\u043D\u0435 \u0442\u0435\u043F\u0435\u0440\u044C \u043D\u0435 \u0442\u0430\u043A\u043E\u0439 \u0445\u043E\u0440\u043E\u0448\u0438\u0439, \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u0432 \u0436\u0438\u043B\u043E\u043C \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0435 \u0432\u044B\u0441\u043E\u043A\u0430\u044F. \u041C\u0430\u0448\u0438\u043D\u044B, \u043A\u043B\u0438\u0441\u043A\u0438 \u043D\u0430 \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432\u0430\u0445, \u043A\u043B\u0438\u0441\u043A\u0438 \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u043E\u0441\u0442\u044B\u0445 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u0445, \u043A\u043B\u0438\u0441\u043A\u0438 \u00AB\u043F\u0435\u0448\u043A\u043E\u043C\u00BB. \u041A\u043E\u0435-\u0433\u0434\u0435 \u0432\u0438\u0434\u043D\u044B \u0431\u0440\u043E\u0434\u044F\u0433\u0438. \u041F\u0430\u0440\u043E\u0447\u043A\u0430 \u0431\u043E\u0440\u043A\u043E\u0432 \u0432 \u0434\u043E\u0440\u043E\u0433\u043E\u0439 \u043E\u0434\u0435\u0436\u0434\u0435 \u0443\u0441\u0442\u0440\u043E\u0438\u043B\u0430\u0441\u044C \u043D\u0430 \u0441\u043A\u0430\u043C\u0435\u0435\u0447\u043A\u0435 \u0432\u043E\u0437\u043B\u0435 \u0444\u043E\u043D\u0442\u0430\u043D\u0430, \u043E\u043D\u0438 \u043E \u0447\u0435\u043C-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u044F\u0442.*
klisk_station_start.11.0=\u042F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E.
klisk_station_start.9.2=\u0427\u0442\u043E \u0437\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438?
klisk_station_start.9.1=\u0421\u0435\u0433\u043C\u0435\u043D\u0442\u044B. \u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0430?
klisk_station_start.32.1=*\u043C\u043E\u043B\u0447\u0430 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u043C*
klisk_station_start.9.0=\u0422\u043E\u0433\u0434\u0430 \u0434\u0432\u0438\u043D\u0443\u043B\u0438\u0441\u044C? \u041C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u0432\u0430\u043C\u0438. \u041D\u0435 \u0445\u043E\u0447\u0435\u0442\u0441\u044F \u043C\u0435\u0448\u043A\u0430\u0442\u044C.
klisk_station_start.32.0=\u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435. \u0427\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435? \u0427\u0442\u043E \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0438, \u0438 \u043F\u043E\u0447\u0435\u043C\u0443 \u0432\u0441\u0435 \u0438\u043C \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u043A\u043B\u0430\u043D\u044F\u044E\u0442\u0441\u044F?
klisk_station_start.10.2=\u0427\u0442\u043E \u0437\u0430 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438?
klisk_station_start.21.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0431\u0443\u0434\u0442\u043E \u0438\u0437\u043D\u0443\u0442\u0440\u0438 \u043E\u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u0441\u043D\u0430\u0440\u0443\u0436\u0438.
klisk_station_start.10.1=\u041F\u043E\u0440\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043D\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u0440\u044F.
klisk_station_start.10.0=\u0418 \u043A\u0430\u043A \u0432\u044B \u0435\u0435 \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u043B\u0438? \u042D\u0442\u043E \u043F\u043E\u0440\u0430\u0436\u0430\u0435\u0442.
klisk_station_start.8.0=\u041D\u0435\u0442, \u044D\u0442\u043E \u043A\u0430\u043A \u0440\u0430\u0437 \u0442\u0430\u043A\u0438 \u043D\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u041C\u043D\u043E\u0433\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B \u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u044B \u0432 \u043D\u0435\u0432\u0435\u0441\u043E\u043C\u043E\u0441\u0442\u0438, \u0438 \u0434\u0430\u0436\u0435 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0433\u0440\u0443\u0437\u043E\u0432 \u0442\u0443\u0442 \u043D\u0435 \u043E\u0441\u043E\u0431\u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441, \u043C\u044B \u0438 \u0441\u0430\u043C\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0435 \u043C\u0435\u0442\u043E\u0434\u044B. \u041D\u043E \u0442\u0443\u0442 \u0432\u0430\u0436\u043D\u0430 \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043E\u0432! \u042F \u0438\u043C\u0435\u043D\u043D\u043E \u043E \u0441\u0430\u043C\u0438\u0445 \u0440\u0430\u0437\u043C\u0435\u0440\u0430\u0445. \u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F\u2026 \u041E\u043D\u0430 \u043A\u043E\u043B\u043E\u0441\u0441\u0430\u043B\u044C\u043D\u0430!
klisk_station_start.31.0=\u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u041D\u043E \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0443\u0436\u0435 \u043F\u043E\u0439\u0434\u0435\u043C.
klisk_station_start.20.0=\u0423\u0445 \u0442\u044B, \u0447\u0435\u0440\u0442 \u0436\u0435 \u0432\u043E\u0437\u044C\u043C\u0438!
klisk_station_start.7.3=\u0412\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0442\u0430\u043A\u0430\u044F \u0431\u043E\u043B\u044C\u0448\u0430\u044F\u2026
klisk_station_start.7.2=\u041A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438?
klisk_station_start.7.1=\u0410 \u0440\u0430\u0437\u0432\u0435 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0434\u0435\u043B\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0435\u0433\u043C\u0435\u043D\u0442\u044B?
klisk_station_start.7.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u041C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u0432\u0430\u043C\u0438. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043F\u043E\u043A\u043E\u043D\u0447\u0438\u043C \u0441 \u044D\u0442\u0438\u043C \u0441\u043A\u043E\u0440\u0435\u0435.
klisk_station_start.30.0=\u2026
