klisk_station_main.9.2=\u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C?
klisk_station_main.9.1=\u0410 \u0447\u0442\u043E, \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043E\u0447\u0435\u043D\u044C \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u044B?
klisk_station_main.9.0=\u0424\u0430\u043A\u0442\u043E\u0440 \u0431\u043E\u0440\u043A\u043E\u0432?
klisk_station_main.8.2=\u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C?
klisk_station_main.8.1=\u0410 \u0447\u0442\u043E, \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043E\u0447\u0435\u043D\u044C \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u044B?
klisk_station_main.8.0=\u0424\u0430\u043D\u0430\u0442\u0438\u0437\u043C \u0431\u0440\u043E\u0434\u044F\u0433? \u0427\u0442\u043E \u0437\u0430 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C?
klisk_station_main.7.3=*\u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C, \u043F\u043E\u043A\u0430 \u042D\u0440\u043E\u043B\u043E\u0430 \u0434\u043E\u043F\u044C\u0435\u0442*
klisk_station_main.7.2=\u0410 \u0447\u0442\u043E, \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043E\u0447\u0435\u043D\u044C \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u044B?
klisk_station_main.7.1=\u0424\u0430\u043D\u0430\u0442\u0438\u0437\u043C \u0431\u0440\u043E\u0434\u044F\u0433? \u0427\u0442\u043E \u0437\u0430 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C?
klisk_station_main.7.0=\u0424\u0430\u043A\u0442\u043E\u0440 \u0431\u043E\u0440\u043A\u043E\u0432?
klisk_station_main.6.0=\u041D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u042F \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B \u0441\u0435\u0431\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E \u0440\u0430\u0437\u0443\u0437\u043D\u0430\u0442\u044C \u043E \u043A\u043B\u0438\u0441\u043A\u0430\u0445, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043B\u0435\u0442\u0435\u0442\u044C \u0441\u044E\u0434\u0430.
klisk_station_main.38=\u0412\u0430\u0448 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442 \u0432\u0430\u0441. \u041A\u0445\u0430! \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u0440\u0435\u0448\u0438\u043B\u0438 \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C.
klisk_station_main.37=\u0424\u043B\u043E\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C\u0441\u044F. 
klisk_station_main.36=\u0422\u043E\u0447\u043D\u043E. \u041F\u0440\u043E\u0441\u0442\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0444\u043B\u043E\u0442 \u0442\u0443\u0434\u0430 \u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E. \u0420\u0430\u0431\u043E\u0442\u0430 \u043D\u0435\u0442\u0440\u0443\u0434\u043D\u0430\u044F. \u041A\u0445\u0430!
klisk_station_main.5.1=\u0425\u043C. \u0410 \u0447\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043D\u043E \u0432 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u043D\u0430 \u044D\u0442\u043E\u0442 \u0441\u0447\u0435\u0442?
klisk_station_main.35=\u042D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u2026 \u043F\u043E\u0437\u0432\u043E\u043B\u044C\u0442\u0435\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u043F\u044F\u0442\u044C \u043E\u0442\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043A \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443* \u0413\u043E\u0441\u043F\u043E\u0434\u0430, \u044F \u043D\u0430\u0448\u0435\u043B \u0432\u0430\u043C \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u0430. \u041D\u0435\u0442, \u0443\u043C\u043D\u044B\u0439. \u041D\u0435 \u0431\u043E\u0440\u043A. \u041D\u0435\u0442, \u044D\u0442\u043E \u043D\u0435 \u0431\u0440\u043E\u0434\u044F\u0433\u0430. \u041B\u044E\u0434\u0438. \u041A\u0445\u0430! \u0417\u0435\u043C\u043B\u044F\u043D\u0435. \u041A\u0445\u0430! \u0410 \u043C\u043D\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442\u2026 *\u0432\u044B\u0441\u043B\u0443\u0448\u0438\u0432\u0430\u0435\u0442 \u0436\u0430\u0440\u043A\u0443\u044E \u0440\u0435\u0447\u044C, \u0442\u0435\u0440\u043F\u0435\u043B\u0438\u0432\u043E \u043E\u0436\u0438\u0434\u0430\u044F* \u0412\u0430\u0448\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u043E, \u043D\u043E \u0438\u043D\u043E\u0433\u043E \u0432\u044B\u0431\u043E\u0440\u0430 \u0443 \u043D\u0430\u0441 \u043D\u0435\u0442. \u041E\u0436\u0438\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u043E\u0433\u043E \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u0430. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E.
klisk_station_main.5.0=\u042F \u043F\u043E\u043F\u044B\u0442\u0430\u044E\u0441\u044C. \u0425\u043E\u0442\u044C \u0438 \u043D\u0435 \u0441\u0440\u0430\u0437\u0443, \u043D\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0430\u0448\u0438\u0445 \u043F\u043B\u0430\u043D\u0435\u0442 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0433\u043E\u0434\u043D\u043E \u043E\u0431\u043E\u0438\u043C \u0441\u0442\u043E\u0440\u043E\u043D\u0430\u043C. \u041A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E\u0435 \u0432\u043B\u0438\u044F\u043D\u0438\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u044B \u0432\u044B\u0448\u0435, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u043E \u043D\u0435 \u0432 \u0441\u043E\u0432\u0441\u0435\u043C \u0443\u0436 \u043D\u0435\u0434\u043E\u0441\u044F\u0433\u0430\u0435\u043C\u044B\u0445 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445.
klisk_station_main.34=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041D\u0435 \u043F\u0440\u0438\u043C\u0443\u0442\u0441\u044F. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u0435 \u0442\u0440\u0430\u0442\u044C\u0442\u0435 \u043C\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
klisk_station_main.33=*\u041E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043C\u0430\u0448\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439. \u0418 \u043A\u0430\u0448\u043B\u044F\u0435\u0442.* \u041D\u0435\u0442. \u041D\u0435 \u043A\u0430\u0441\u0430\u0435\u043C\u043E \u043F\u043E\u043C\u043E\u0449\u0438 \u043C\u043D\u0435\u2026 \u041A\u0445\u0430! \u0425\u043E\u0442\u044F \u0438 \u0442\u0443\u0442 \u0442\u043E\u0436\u0435 \u043D\u0435\u0442. \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435.
klisk_station_main.98=\u0411\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u042D\u0442\u043E \u043C\u043E\u0433\u043B\u043E \u0431\u044B \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. \u0422\u043E\u0440\u043E\u043F\u0438\u0442\u0435\u0441\u044C \u0441 \u043E\u0442\u0432\u0435\u0442\u043E\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0432\u0430\u0441. \u042F \u0441\u043A\u0430\u0437\u0430\u043B \u0431\u044B, \u0447\u0442\u043E \u0432 \u0432\u0430\u0448\u0438\u0445 \u0440\u0443\u043A\u0430\u0445 \u0441\u0443\u0434\u044C\u0431\u0430 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u043B\u0430\u043D\u0435\u0442\u0430\u043C\u0438.
klisk_station_main.32=*\u0432\u0441\u0435 \u0435\u0449\u0435 \u043A\u0430\u0448\u043B\u044F\u0435\u0442*
klisk_station_main.31=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u041E\u0434\u043D\u0438\u043C \u043C\u0430\u0445\u043E\u043C \u043E\u043F\u0443\u0441\u0442\u043E\u0448\u0430\u0435\u0442 \u0441\u0442\u0430\u043A\u0430\u043D, \u0430 \u0434\u0430\u043B\u0435\u0435 \u0434\u043E\u043B\u0433\u043E \u043A\u0430\u0448\u043B\u044F\u0435\u0442.*
klisk_station_main.30=\u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
klisk_station_main.4.0=\u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442?
klisk_station_main.3.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u041C\u044B \u2014 \u043B\u044E\u0434\u0438, \u0441 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0417\u0435\u043C\u043B\u044F, \u0437\u0435\u043C\u043B\u044F\u043D\u0435. \u042F \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0441\u0432\u043E\u0439 \u043D\u0430\u0440\u043E\u0434. \u041C\u044B \u0445\u043E\u0442\u0438\u043C \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441 \u043A\u043B\u0438\u0441\u043A\u0430\u043C\u0438.
klisk_station_main.2.0=\u2026
klisk_station_main.1.0=\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041C\u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043D\u0435\u0446 \u0441\u0442\u0430\u0440\u044B\u0445 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0439.
klisk_station_main.29=\u0417\u043D\u0430\u0435\u0442\u0435\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u0437\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439* \u042F \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. \u042D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0442\u0440\u0443\u0434\u043D\u043E, \u043D\u043E\u2026 *\u043E\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0417\u0430\u0439\u0434\u0438\u0442\u0435 \u043A\u043E \u043C\u043D\u0435 \u0447\u0435\u0440\u0435\u0437 \u043C\u0435\u0441\u044F\u0446.
klisk_station_main.28=\u041E. \u0416\u0430\u043B\u044C\u2026 \u041A\u0445\u0430! \u0416\u0430\u043B\u044C\u2026 \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. *\u043D\u0430 \u043B\u0438\u0446\u0435 \u042D\u0440\u043E\u043B\u043E\u0430 \u043C\u0438\u0440\u043E\u0432\u0430\u044F \u0441\u043A\u043E\u0440\u0431\u044C* \u041C\u043E\u0435 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u044B \u2014 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u00AB\u0412\u043E\u0440\u0442\u0430\u043D\u0433\u0443\u00BB. \u0412 \u0434\u0435\u043B\u0430 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u0430\u00BB \u044F \u043D\u0435 \u0438\u043C\u0435\u044E \u043F\u0440\u0430\u0432\u0430 \u043B\u0435\u0437\u0442\u044C.
klisk_station_main.27=\u041E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E-\u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u041A\u0442\u043E \u044F \u0442\u0430\u043A\u043E\u0439, \u0447\u0442\u043E\u0431\u044B \u0432\u0430\u0441 \u0437\u0430\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C? *\u042D\u0440\u043E\u043B\u043E\u0430 \u0437\u0432\u043E\u043D\u0438\u0442 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443* \u0418\u0449\u0438\u0442\u0435 \u0441\u0430\u043C\u0438. \u0414\u0430. *\u043A\u043B\u0430\u0434\u0435\u0442 \u0442\u0440\u0443\u0431\u043A\u0443* \u041F\u043E\u043B\u0430\u0433\u0430\u044E, \u043C\u044B \u0432\u0441\u0435 \u0443\u043B\u0430\u0434\u0438\u043B\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435? \u0413\u043E\u0432\u043E\u0440\u0438\u0442\u0435, \u043D\u0435 \u0441\u0442\u0435\u0441\u043D\u044F\u0439\u0442\u0435\u0441\u044C.
klisk_station_main.26=\u042D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0432\u0430\u0436\u043D\u043E. \u0428\u0430\u043D\u0441 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u043E\u0447\u0435\u043D\u044C \u043C\u0430\u043B. \u0412\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B? \u041C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F\u2026 \u041A\u0445\u0430! \u042F \u0432\u0430\u0441 \u043D\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u043B\u044F\u044E.
klisk_station_main.0.0=\u042F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434.
klisk_station_main.25=*\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0442\u043F\u0438\u0432\u0430\u0435\u0442 \u0438\u0437 \u0441\u0442\u0430\u043A\u0430\u043D\u0430* \u0423 \u043D\u0430\u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430. \u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0444\u043B\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0447\u0430\u0441 \u043D\u0430\u0437\u0430\u0434, \u043D\u0435\u043A\u043E\u043C\u0443 \u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C. *\u043C\u043E\u0440\u0449\u0438\u0442\u0441\u044F* \u0422\u0443\u043F\u043E\u0439 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044E\u0449\u0438\u0439 \u0431\u043E\u0440\u043A \u043F\u043E \u043F\u0443\u0442\u0438 \u0441\u044E\u0434\u0430 \u0432\u043B\u0435\u0437 \u0432 \u0434\u0440\u0430\u043A\u0443 \u0438 \u0443\u0433\u043E\u0434\u0438\u043B \u0432 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u043D\u0430 \u0441\u0432\u0435\u0440\u0445\u0442\u044F\u0436\u0435\u043B\u043E\u043C \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0435\u2026 \u041D\u0438 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0430, \u043D\u0438 \u0431\u043E\u0440\u043A\u0430 \u043D\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C.
klisk_station_main.24=\u0414\u0430. \u041D\u0435\u0442. \u0414\u0430. \u042F \u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u043D\u0430\u0439\u0434\u0438\u0442\u0435! \u0427\u0442\u043E? \u042F \u043F\u043E\u0445\u043E... *\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0435\u0437\u043A\u043E \u0434\u043B\u044F \u0441\u0432\u043E\u0435\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0446\u0438\u0438 \u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0431\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F. \u041F\u043E\u0442\u043E\u043C \u043F\u0440\u043E\u0438\u0437\u043D\u043E\u0441\u0438\u0442 \u0432 \u0442\u0440\u0443\u0431\u043A\u0443.* \u041F\u043E\u0437\u0432\u043E\u043D\u0438\u0442\u0435 \u043C\u043D\u0435 \u0447\u0435\u0440\u0435\u0437\u2026 \u041A\u0445\u0430! \u0414\u0435\u0441\u044F\u0442\u044C \u043C\u0438\u043D\u0443\u0442. *\u0438 \u043A\u043B\u0430\u0434\u0435\u0442 \u0435\u0435 \u043D\u0430 \u043C\u0435\u0441\u0442\u043E* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D, \u0443 \u043C\u0435\u043D\u044F \u043A \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
klisk_station_main.23=\u0427\u0442\u043E \u0432\u044B! \u0412\u0430\u043C \u0441\u0442\u043E\u0438\u0442 \u0433\u043E\u0440\u0434\u0438\u0442\u044C\u0441\u044F \u0441\u043E\u0431\u043E\u0439! \u0412\u044B \u0434\u043E\u0431\u0438\u043B\u0438\u0441\u044C \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u044F\u044E\u0449\u0435\u0433\u043E\u2026 \u041A\u0445\u0430! \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430!
klisk_station_main.22=*\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u2014 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442. \u0423\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0438\u043D\u0443\u0442 \u0441 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B\u00BB \u043F\u0435\u0440\u0435\u0441\u044B\u043B\u0430\u044E\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0439 \u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u0430\u043A\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u0422\u0440\u0443\u0434\u043D\u043E \u0434\u0430\u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432 \u043D\u0435\u043C \u0434\u0430\u043D\u043D\u044B\u0445. \u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0435\u0433\u043E \u043C\u0435\u043B\u044C\u043A\u043E\u043C, \u0447\u0438\u0442\u0430\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0430\u043C\u043E\u0435 \u0433\u043B\u0430\u0432\u043D\u043E\u0435, \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u044D\u0442\u043E \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0434\u043E\u0431\u0440\u044B\u0435 \u0441\u043E\u0440\u043E\u043A \u043C\u0438\u043D\u0443\u0442, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u044B \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u0448\u044C \u043F\u0440\u043E\u0442\u0435\u0440\u0435\u0442\u044C \u0441\u0442\u0443\u043B \u0437\u0430\u0434\u043D\u0438\u0446\u0435\u0439.* \u0425\u043C... \u041A\u0445\u0430! \u0410\u0433\u0430... \u041D\u0443, \u0447\u0442\u043E \u0436\u0435. *\u042D\u0440\u043E\u043B\u043E\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u0439 \u0441\u043E\u0431\u043E\u0439* \u0421\u043C\u044B\u0441\u043B \u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E \u0435\u0441\u0442\u044C. \u041C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043C\u043D\u043E\u0433\u043E\u0433\u043E \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F. \u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0435\u0441\u043B\u0438 \u0437\u0435\u043C\u043B\u044F\u043D \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0442\u0430\u043A\u0438\u0435, \u043A\u0430\u043A \u0432\u044B.
klisk_station_main.21=\u0412\u0430\u043C \u0435\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u044F\u0442.
klisk_station_main.20=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0412\u0430\u043C \u0441\u0442\u043E\u0438\u0442 \u0433\u043E\u0440\u0434\u0438\u0442\u044C\u0441\u044F, \u0447\u0442\u043E \u044D\u0442\u043E\u0433\u043E \u0434\u043E\u0431\u0438\u043B\u0438\u0441\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u0432\u044B.
klisk_station_main.19.0=\u042D\u0442\u043E \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442?
klisk_station_main.29.0=\u041E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E.
klisk_station_main.18.1=\u2026
klisk_station_main.18.0=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u2026 \u044F \u043D\u0435 \u0431\u0443\u0434\u0443 \u0442\u043E\u0440\u043E\u043F\u0438\u0442\u044C\u0441\u044F. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u0430\u043C \u043D\u0430\u0434\u043E?
klisk_station_main.19=*\u041A\u043B\u0438\u0441\u043A \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043B\u0443\u0448\u0430\u0435\u0442 \u0442\u0432\u043E\u0439 \u0441\u0431\u0438\u0432\u0447\u0438\u0432\u044B\u0439 \u0440\u0430\u0441\u0441\u043A\u0430\u0437, \u0438\u0437\u0440\u0435\u0434\u043A\u0430 \u043A\u0430\u0448\u043B\u044F\u044F \u0438 \u043F\u0440\u043E\u043C\u0430\u0447\u0438\u0432\u0430\u044F \u0433\u043E\u0440\u043B\u043E. \u041F\u044F\u0442\u044C \u043C\u0438\u043D\u0443\u0442 \u2014 \u044D\u0442\u043E \u043C\u043D\u043E\u0433\u043E \u0438\u043B\u0438 \u043C\u0430\u043B\u043E? \u0410 \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u043F\u043E\u043B\u043D\u044B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438?* \u042F \u043F\u043E\u043D\u044F\u043B \u0432\u0430\u0441, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. \u041D\u0443, \u0447\u0442\u043E \u0436\u0435. \u0412\u0440\u044F\u0434 \u043B\u0438 \u043C\u044B \u0441\u0440\u0430\u0437\u0443 \u0434\u043E\u0431\u044C\u0435\u043C\u0441\u044F \u0447\u0435\u0433\u043E-\u0442\u043E \u043E\u0441\u043E\u0431\u043E\u0433\u043E\u2026 \u043D\u043E \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0432\u0430\u043C\u0438 \u0441\u043C\u044B\u0441\u043B\u0430 \u043D\u0435 \u043B\u0438\u0448\u0435\u043D\u044B.
klisk_station_main.18=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0445\u0432\u0430\u0442\u0438\u0442\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0434\u043E\u0431\u0440\u044F\u044E\u0449\u0435 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042F \u0433\u043E\u0442\u043E\u0432 \u0432\u0430\u0441 \u0432\u044B\u0441\u043B\u0443\u0448\u0430\u0442\u044C.
klisk_station_main.17=\u041A\u0445\u0430! *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u043F\u044F\u0442\u044C \u043E\u0442\u043F\u0438\u0432\u0430\u0435\u0442 \u0438\u0437 \u0441\u0442\u0430\u043A\u0430\u043D\u0430. \u041E\u0442\u0445\u043E\u0434\u0438\u0442 \u043D\u0430\u043B\u0438\u0442\u044C \u0441\u043D\u043E\u0432\u0430. \u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F.* \u041D\u0430\u0437\u043E\u0432\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E \u2014 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0431\u043E\u0435\u043C. \u0412\u044B \u0435\u0435 \u0432\u044B\u0434\u0435\u0440\u0436\u0430\u043B\u0438. \u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u041A\u043E\u0434\u0435\u043A\u0441\u0443, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u0435 \u043C\u043E\u0433\u0443 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C \u0432\u0430\u043C \u0432 \u0432\u0430\u0448\u0435\u0439 \u043F\u0440\u043E\u0441\u044C\u0431\u0435. \u041A\u043E\u0434\u0435\u043A\u0441 \u0433\u043B\u0430\u0441\u0438\u0442, \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0432\u0448\u0438\u0439 \u0434\u0440\u0443\u0436\u0431\u0443 \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442 \u0432\u0434\u0432\u043E\u0439\u043D\u0435. \u041F\u0440\u0438\u043D\u044F\u0432\u0448\u0438\u0439 \u0434\u0440\u0443\u0436\u0431\u0443 \u2014 \u0432\u0442\u0440\u043E\u0439\u043D\u0435.
klisk_station_main.16=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0431\u0443\u0434\u0443\u0442 \u043B\u0438 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043D\u0430\u0448\u0438\u0445 \u043F\u043B\u0430\u043D\u0435\u0442 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u044B\u043C\u0438, \u043D\u043E \u0441\u0435\u043A\u0440\u0435\u0442\u044B \u0432\u044B \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0443\u043C\u0435\u0435\u0442\u0435. \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u044E.
klisk_station_main.28.0=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C?
klisk_station_main.15=\u0425\u043C\u2026 \u0427\u0442\u043E \u0436\u0435. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439! *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0442\u043F\u043E\u043B\u0437\u0430\u0435\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043D\u0430\u0437\u0430\u0434*
klisk_station_main.17.0=\u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
klisk_station_main.14=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B \u0432 \u0441\u0432\u043E\u0435\u043C \u0440\u0435\u0448\u0435\u043D\u0438\u0438? \u0412\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0441\u0435 \u043F\u043E\u0433\u0443\u0431\u0438\u0442\u044C?
klisk_station_main.13=\u042D\u0442\u043E \u043C\u043E\u0433\u043B\u043E \u0431\u044B \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C. \u041A\u0445\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442 \u043A\u0430\u0448\u043B\u044F\u0442\u044C \u0438 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F* \u0422\u043E\u0440\u043E\u043F\u0438\u0442\u0435\u0441\u044C \u0441 \u043E\u0442\u0432\u0435\u0442\u043E\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0432\u0430\u0441. \u042F \u0441\u043A\u0430\u0437\u0430\u043B \u0431\u044B, \u0447\u0442\u043E \u0432 \u0432\u0430\u0448\u0438\u0445 \u0440\u0443\u043A\u0430\u0445 \u0441\u0443\u0434\u044C\u0431\u0430 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u043B\u0430\u043D\u0435\u0442\u0430\u043C\u0438.
klisk_station_main.12=\u042D\u0442\u043E \u0432\u0441\u0435 \u043F\u0443\u0441\u0442\u044B\u0435 \u0441\u043B\u043E\u0432\u0430, \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u0410 \u0443 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u044B\u0439\u2026 \u041C\u043D\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0432\u044B \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u0434\u0430\u0442\u044C \u043D\u0430\u043C, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u043B\u043E \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u043C\u044B \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C. \u042D\u0442\u043E \u0437\u0430\u043A\u043E\u043D\u044B \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0438 \u0438 \u0432\u044B\u0433\u043E\u0434\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0437\u0435\u043C\u043B\u044F\u043D. *\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u0437\u043C\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0442\u0440\u044F\u0441\u0443\u0449\u0435\u0439\u0441\u044F \u0440\u0443\u043A\u043E\u0439*
klisk_station_main.27.2=\u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u042D\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442 \u043D\u0435 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0438 \u043D\u0435 \u0437\u0430\u0432\u0442\u0440\u0430, \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u043F\u043E\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430\u2026 \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u043C\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u0438\u043D\u0430\u0447\u0435 \u043C\u044B \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0435\u043C.
klisk_station_main.11=*\u042D\u0440\u043E\u043B\u043E\u0430 \u0432\u044B\u0442\u0438\u0440\u0430\u0435\u0442 \u0433\u0443\u0431\u044B* \u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C\u2026 \u0445\u043C\u2026 \u0414\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u2014 \u0434\u0440\u0443\u0436\u0438\u0442\u044C. \u0410 \u0434\u0430\u043B\u0435\u0435\u2026. \u041A\u0445\u0430! \u0414\u0430\u043B\u0435\u0435 \u2014 \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u043B\u0435\u0435. *\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0441\u043D\u043E\u0432\u0430 \u0437\u0432\u043E\u043D\u0438\u0442. \u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043A \u043D\u0435\u043C\u0443, \u0431\u0435\u0440\u0435\u0442 \u0442\u0440\u0443\u0431\u043A\u0443 \u0438 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043B\u0443\u0448\u0430\u0435\u0442.*
klisk_station_main.38.0=\u2026
klisk_station_main.27.1=\u0414\u0430. \u0415\u0441\u0442\u044C \u043A\u043E\u0435-\u0447\u0442\u043E. \u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u043C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0438\u043B\u0441\u044F \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0431\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0437\u0440\u044F\u0434\u043D\u043E \u043F\u043E\u0440\u0442\u0438\u0442 \u0441\u0432\u044F\u0437\u044C \u0432 \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430\u0445. \u042F \u0443\u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u043E\u043D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u00AB\u0425\u0430\u043A\u0430\u0437\u0430\u0440\u00BB. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A \u043A\u043E\u043C\u0443 \u0435\u0449\u0435 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043C\u043D\u0435 \u043F\u043E\u043C\u043E\u0447\u044C?
klisk_station_main.10=\u041D\u0435 \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u044B. \u0417\u0430\u043D\u043E\u0441\u0447\u0438\u0432\u044B.
klisk_station_main.27.0=\u041D\u0435\u0442. \u041C\u044B \u0441 \u0432\u0430\u043C\u0438 \u0443\u0436\u0435 \u043E\u0431\u0441\u0443\u0434\u0438\u043B\u0438 \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_station_main.16.0=\u0422\u0430\u043A \u0447\u0442\u043E, \u044D\u0442\u043E \u0431\u044B\u043B \u0440\u043E\u0437\u044B\u0433\u0440\u044B\u0448?
klisk_station_main.37.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0417\u043D\u0430\u0447\u0438\u0442\u2026 \u043A\u0443\u0434\u0430 \u043C\u043D\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u0438\u0434\u0442\u0438?
klisk_station_main.26.1=\u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u044F \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0433\u0443.
klisk_station_main.26.0=\u0423 \u043C\u0435\u043D\u044F \u043F\u043E\u043B\u043D\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043B, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u0440\u043E\u043B\u043E\u0430. \u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043E\u0442\u043A\u0430\u0437\u043E\u043C.
klisk_station_main.15.0=\u2026
klisk_station_main.36.0=\u0420\u0430\u0437 \u0432\u0441\u0435 \u0442\u0430\u043A \u043B\u0435\u0433\u043A\u043E, \u0437\u0430\u0447\u0435\u043C \u0432\u0430\u043C \u0442\u043E\u0433\u0434\u0430 \u044F?
klisk_station_main.25.0=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0444\u043B\u043E\u0442 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B \u044F? \u041C\u043E\u044F \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u043D\u0435 \u0442\u044F\u043D\u0435\u0442 \u043D\u0430 \u0441\u0432\u0435\u0440\u0445\u0442\u044F\u0436\u0435\u043B\u044B\u0439 \u043A\u0440\u0435\u0439\u0441\u0435\u0440, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u0440\u043E\u043B\u043E\u0430.
klisk_station_main.14.1=\u041D\u0435\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u2026 \u0421\u043A\u0430\u0436\u0438\u0442\u0435, \u0447\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u0430\u043C \u043D\u0430\u0434\u043E?
klisk_station_main.14.0=\u0414\u0430. \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u043D\u043E \u0443 \u043C\u0435\u043D\u044F \u0447\u0435\u0442\u043A\u0438\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438.
klisk_station_main.35.0=\u0418 \u0432 \u0447\u0435\u043C \u0441\u0443\u0442\u044C \u0437\u0430\u0434\u0430\u043D\u0438\u044F? \u041F\u0440\u043E\u0441\u0442\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0444\u043B\u043E\u0442?
klisk_station_main.13.2=\u042F \u043C\u043E\u0433\u0443 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441 \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0439 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445. \u041D\u0443\u0436\u043D\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u0430\u044F \u043B\u0438\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0438.
klisk_station_main.24.0=\u042F \u0432\u0435\u0441\u044C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435.
klisk_station_main.13.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u043C\u043E\u0433\u0443 \u043E\u0431\u0440\u0438\u0441\u043E\u0432\u0430\u0442\u044C \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0437\u043D\u0430\u044E \u043B\u0438\u0447\u043D\u043E \u0441\u0430\u043C. \u042D\u0442\u043E\u0433\u043E \u0432\u0430\u043C \u0445\u0432\u0430\u0442\u0438\u0442, \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C?
klisk_station_main.13.0=\u0425\u043C. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u0440\u043E\u043B\u043E\u0430. \u042F \u0432\u0441\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u043D\u043E \u0440\u0430\u0437\u0433\u043B\u0430\u0448\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441\u0432\u0435\u0440\u0445 \u0432\u0432\u043E\u0434\u043D\u043E\u0433\u043E \u043F\u0430\u043A\u0435\u0442\u0430 \u043D\u0435 \u0443\u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0435\u043D.
klisk_station_main.9=\u0410 \u0432\u044B \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C? \u041D\u0443, \u0435\u0449\u0435 \u0443\u0437\u043D\u0430\u0435\u0442\u0435. \u0411\u0440\u043E\u0434\u044F\u0433\u0438 \u043E\u0447\u0435\u043D\u044C \u0444\u0430\u043D\u0430\u0442\u0438\u0447\u043D\u043E \u043A \u043D\u0435\u043C\u0443 \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F\u2026 \u043A\u0445\u0430!
klisk_station_main.8=\u0414\u0430\u2026 \u0418\u043B\u0438 \u0432\u044B \u043D\u0435 \u0437\u043D\u0430\u043B\u0438? \u0428\u0435\u0441\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432 \u0431\u043E\u0440\u043A\u043E\u0432 \u2014 \u0444\u043E\u0440\u043C\u0435\u043D\u043D\u044B\u0435 \u0433\u043B\u0443\u043F\u0446\u044B. \u042D\u0442\u043E \u0438\u0445 \u0433\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C.
klisk_station_main.7=\u042D\u0442\u043E \u0431\u044B\u043B \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0445\u043E\u0434. \u0412\u044B \u0434\u0430\u0436\u0435 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E. \u0412 \u041A\u043E\u0434\u0435\u043A\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u043D\u043E, \u0447\u0442\u043E \u0441 \u0438\u0449\u0443\u0449\u0438\u043C \u0434\u0440\u0443\u0436\u0431\u044B \u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0449\u0438\u043C \u0434\u0440\u0443\u0436\u0431\u0443 \u0432\u0437\u0430\u043C\u0435\u043D \u043D\u0430\u0434\u043E \u0434\u0440\u0443\u0436\u0438\u0442\u044C. \u0422\u043E\u0433\u043E, \u0434\u0440\u0443\u0436\u0431\u0430 \u0441 \u043A\u0435\u043C \u0441\u0443\u043B\u0438\u0442 \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u043D\u0430\u0434\u043E \u0443\u0432\u0430\u0436\u0430\u0442\u044C. \u0422\u043E\u0442, \u043A\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0434\u0430\u043B \u0442\u0435\u0431\u0435 \u0438 \u0434\u0440\u0443\u0436\u0431\u0443, \u0438 \u043F\u0440\u0438\u0431\u044B\u043B\u044C, \u0434\u043E\u0441\u0442\u043E\u0438\u043D \u043B\u044E\u0431\u0432\u0438. \u041A\u043B\u0438\u0441\u043A\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u044E\u0442 \u0441\u043E \u0432\u0441\u0435\u043C\u0438, \u043A\u0442\u043E \u043D\u0435 \u043F\u0440\u043E\u044F\u0432\u043B\u044F\u0435\u0442 \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u043E\u0441\u0442\u0438. \u0421 \u0431\u043E\u0440\u043A\u0430\u043C\u0438, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0438\u0445 \u0444\u0430\u043A\u0442\u043E\u0440 \u0448\u0435\u0441\u0442\u0438\u0434\u0435\u0441\u044F\u0442\u0438 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432. \u0421 \u0431\u0440\u043E\u0434\u044F\u0433\u0430\u043C\u0438, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0438\u0445 \u0444\u0430\u043D\u0430\u0442\u0438\u0437\u043C \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043A \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044E. \u041C\u044B \u0431\u044B \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u043B\u0438 \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438, \u043D\u043E \u043E\u043D\u0438 \u0441\u0430\u043C\u0438 \u0442\u043E\u0433\u043E \u043D\u0435 \u0445\u043E\u0442\u044F\u0442. *\u042D\u0440\u043E\u043B\u043E\u0430 \u0437\u0430\u043C\u043E\u043B\u043A\u0430\u0435\u0442, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043F\u0438\u0442\u044C \u0438\u0437 \u0441\u0442\u0430\u043A\u0430\u043D\u0430. \u041E\u0442\u043B\u0438\u0447\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0434\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441.*
klisk_station_main.6=\u041A\u0445\u0430! \u0410 \u0440\u0430\u0437\u0432\u0435 \u0432\u044B \u0437\u043D\u0430\u043A\u043E\u043C\u044B \u0441 \u041A\u043E\u0434\u0435\u043A\u0441\u043E\u043C?
klisk_station_main.34.0=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u044E \u0432\u0430\u0441.
klisk_station_main.5=\u042F \u043F\u0440\u043E\u0447\u0435\u043B\u2026. \u041D\u043E \u043F\u043E\u0447\u0435\u043C\u0443 \u0431\u044B \u0432\u0430\u043C \u043D\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u043D\u0435 \u0441\u0430\u043C\u043E\u043C\u0443?
klisk_station_main.23.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u0442\u0435\u043F\u0435\u0440\u044C \u0431\u0443\u0434\u0435\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
klisk_station_main.4=\u041A\u0445\u0430\u2026 *\u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u044C\u0435\u0442* \u0410 \u0447\u0435\u043C \u044D\u0442\u043E \u0432\u044B\u0433\u043E\u0434\u043D\u043E \u0434\u043B\u044F \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
klisk_station_main.12.0=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438?
klisk_station_main.3=*\u041F\u043E\u043A\u0430 \u0442\u044B \u0431\u0435\u0440\u0435\u0448\u044C \u0441\u0442\u0443\u043B, \u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043F\u0438\u0449\u0430\u043D\u0438\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u043E\u0439 \u043A\u043E\u0440\u043E\u0431\u043E\u0447\u043A\u0438. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u0441\u0432\u044F\u0437\u0438.* \u0414\u0430, \u044D\u0442\u043E \u044F. \u0427\u0442\u043E? \u041D\u0435 \u0434\u043E\u043B\u0435\u0442\u0435\u043B? \u0417\u043D\u0430\u0447\u0438\u0442, \u0438\u0449\u0438\u0442\u0435 \u0437\u0430\u043C\u0435\u043D\u0443. \u0415\u0435 \u043D\u0435\u0442? \u0425\u043C\u2026 \u042F \u043F\u043E\u0434\u0443\u043C\u0430\u044E. \u042F \u0437\u0430\u043D\u044F\u0442. *\u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043A\u043E\u0440\u043E\u0431\u043E\u0447\u043A\u0443* \u0412\u0438\u0436\u0443, \u0432\u044B \u0443\u0436\u0435 \u0441\u0435\u043B\u0438. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u043C \u043A \u0434\u0435\u043B\u0430\u043C, \u044F \u043D\u0435 \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043A \u0432\u0441\u0435\u0445 \u044D\u0442\u0438\u0445... *\u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u043E\u0439*
klisk_station_main.2=\u0422\u043E\u0447\u043D\u043E\u2026 *\u041E\u043D \u043F\u043E\u0434\u043F\u043E\u043B\u0437\u0430\u0435\u0442 \u043A \u043D\u0435\u043A\u043E\u0435\u043C\u0443 \u043F\u043E\u0434\u043E\u0431\u0438\u044E \u0441\u0442\u043E\u043B\u0430, \u0431\u043B\u0438\u0436\u0435 \u043A \u0442\u0435\u0431\u0435, \u0442\u0430\u043A \u0447\u0442\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C \u0440\u0430\u0437\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u0435\u0433\u043E \u043F\u043E\u043B\u0443\u0447\u0448\u0435. \u042D\u0440\u043E\u043B\u043E\u0430 \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0430\u0440, \u0447\u0442\u043E \u0432\u0438\u0434\u043D\u043E \u0434\u0430\u0436\u0435 \u043D\u0435\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u043E\u043C\u0443 \u043A \u043A\u043B\u0438\u0441\u043A\u0430\u043C \u0433\u043B\u0430\u0437\u0443. \u0415\u0433\u043E \u0431\u043E\u043A\u0430 \u043C\u0435\u043B\u043A\u043E \u043F\u0443\u043B\u044C\u0441\u0438\u0440\u0443\u044E\u0442, \u0443\u0441\u0438\u043A\u0438 \u0434\u0435\u0440\u0433\u0430\u044E\u0442\u0441\u044F, \u0430 \u043A\u043E\u0436\u0430 \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0447\u043D\u0435\u0432\u043E-\u0437\u0435\u043B\u0435\u043D\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430.* \u042F \u0441\u0435\u0431\u0435 \u043D\u0430\u043B\u044C\u044E, \u0443\u0436 \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435. *\u042D\u0440\u043E\u043B\u043E\u0430 \u043F\u043E\u0434\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u043A \u0448\u043A\u0430\u0444\u0443, \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 \u043A\u0443\u0432\u0448\u0438\u043D \u0438 \u0447\u0442\u043E-\u0442\u043E \u0432\u0440\u043E\u0434\u0435 \u0441\u0442\u0430\u043A\u0430\u043D\u0430. \u041A \u0441\u0442\u043E\u043B\u0443 \u043E\u043D \u043F\u043E\u0434\u043F\u043E\u043B\u0437\u0430\u0435\u0442 \u0443\u0436\u0435 \u0441 \u043D\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0441\u0443\u0434\u0438\u043D\u043E\u0439.* \u041C\u043D\u0435 \u043C\u043D\u043E\u0433\u043E \u043B\u0435\u0442, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u0443\u0436\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0441\u0435\u0431\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0431\u0435\u0441\u0442\u0430\u043A\u0442\u043D\u043E\u0441\u0442\u044C. \u0421\u0442\u0443\u043B\u044C\u044F \u0443 \u0441\u0442\u0435\u043D\u044B. \u0412\u043E\u0437\u044C\u043C\u0438\u0442\u0435 \u0441\u0435\u0431\u0435 \u043E\u0434\u0438\u043D \u0438 \u0441\u0430\u0434\u0438\u0442\u0435\u0441\u044C \u0441\u044E\u0434\u0430. \u0412\u044B\u043F\u0438\u0442\u044C \u0432\u0430\u043C \u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E, \u0443\u0436 \u043F\u0440\u043E\u0441\u0442\u0438\u0442\u0435. \u0412\u0440\u044F\u0434 \u043B\u0438 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u044D\u0442\u043E \u043F\u0438\u0442\u044C.
klisk_station_main.1=\u041F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0442\u044C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u043D\u0430 \u043C\u043E\u0435 \u043E\u0431\u0438\u0442\u0430\u043B\u0438\u0449\u0435. \u0417\u043D\u0430\u044E, \u043E\u043D\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0432\u0430\u043C \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u043C\u2026 *\u043A\u043B\u0438\u0441\u043A \u043E\u0442\u043F\u043E\u043B\u0437\u0430\u0435\u0442 \u043E\u0442 \u043E\u043A\u043D\u0430, \u0441 \u043C\u044F\u0433\u043A\u0438\u043C \u0448\u0443\u0440\u0448\u0430\u043D\u0438\u0435\u043C \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044F \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u0441\u043B\u0435\u0434 \u0438\u0437 \u0432\u043B\u0430\u0436\u043D\u043E\u0433\u043E \u043F\u0435\u0441\u043A\u0430* \u041D\u0430\u0448\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0430\u2026 \u0422\u0430\u043C \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u0440\u043A\u043E. \u0418 \u043F\u0435\u0441\u043E\u043A. \u041C\u043D\u043E\u0433\u043E \u043F\u0435\u0441\u043A\u0430. \u041F\u043E \u043D\u0435\u043C\u0443 \u0445\u043E\u0440\u043E\u0448\u043E \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F.
klisk_station_main.98.2=\u042F \u043C\u043E\u0433\u0443 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441 \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0439 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445. \u041D\u0443\u0436\u043D\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u0430\u044F \u043B\u0438\u043D\u0438\u044F \u0441\u0432\u044F\u0437\u0438.
klisk_station_main.33.1=\u041F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u044E \u0432\u0430\u0441.
klisk_station_main.0=*\u0422\u044B \u0432\u0445\u043E\u0434\u0438\u0448\u044C \u0432\u043D\u0443\u0442\u0440\u044C. \u0421\u0442\u0435\u043D\u044B \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430 \u043E\u043A\u0440\u0430\u0448\u0435\u043D\u044B \u0432 \u0436\u0435\u043B\u0442\u044B\u0439 \u0446\u0432\u0435\u0442, \u0430 \u043F\u043E\u043B \u043E\u0447\u0435\u043D\u044C \u043B\u0438\u043F\u043A\u0438\u0439 \u0438 \u0448\u0443\u0440\u0448\u0430\u0449\u0438\u0439. \u042D\u0442\u043E \u0432\u0441\u0435 \u043F\u043E\u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u043E\u043D \u043F\u043E\u0441\u044B\u043F\u0430\u043D \u043F\u0435\u0441\u043A\u043E\u043C. \u0414\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u2014 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u042D\u0440\u043E\u043B\u043E\u0430 \u2014 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0438\u043B\u0441\u044F \u0443 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u043E\u043B\u043E\u0436\u043D\u043E\u0439 \u0432\u0445\u043E\u0434\u0443 \u0441\u0442\u0435\u043D\u044B \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430. \u041E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043E\u043A\u043D\u043E, \u043F\u043E\u0447\u0442\u0438 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0435\u0433\u043E \u0437\u0430\u0441\u043B\u043E\u043D\u044F\u044F \u0441\u0432\u043E\u0435\u0439 \u043D\u0435\u043E\u0431\u044A\u044F\u0442\u043D\u043E\u0439 \u0442\u0443\u0448\u0435\u0439.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439... \u043A\u0445\u0430. \u0420\u0430\u0434 \u0432\u0430\u0441 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C.
klisk_station_main.98.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u043C\u043E\u0433\u0443 \u043E\u0431\u0440\u0438\u0441\u043E\u0432\u0430\u0442\u044C \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0437\u043D\u0430\u044E \u043B\u0438\u0447\u043D\u043E \u0441\u0430\u043C. \u042D\u0442\u043E\u0433\u043E \u0432\u0430\u043C \u0445\u0432\u0430\u0442\u0438\u0442, \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C?
klisk_station_main.33.0=\u041D\u043E \u043D\u0430\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0443\u0436\u043D\u043E \u0445\u043E\u0442\u044C \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C. \u0412\u0435\u0434\u044C \u043F\u043E\u0441\u043B\u0435 \u043D\u0430\u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u0438\u043D\u044F\u0442\u044C\u0441\u044F \u0438 \u0437\u0430 \u0432\u0430\u0441.
klisk_station_main.98.0=\u0418 \u0432\u0441\u0435-\u0442\u0430\u043A\u0438 \u043D\u0435\u0442. \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0440\u0430\u0437\u0433\u043B\u0430\u0441\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435.
klisk_station_main.22.0=\u042D\u0442\u043E \u0438\u0437\u0434\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0438\u043B\u0438 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442?
klisk_station_main.11.0=\u2026
klisk_station_main.32.0=\u0412\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C?
klisk_station_main.10.2=\u0422\u0430\u043A \u0447\u0442\u043E, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0441 \u043D\u0430\u043C\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C?
klisk_station_main.10.1=\u0424\u0430\u043D\u0430\u0442\u0438\u0437\u043C \u0431\u0440\u043E\u0434\u044F\u0433? \u0427\u0442\u043E \u0437\u0430 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C?
klisk_station_main.21.0=\u2026
klisk_station_main.10.0=\u0424\u0430\u043A\u0442\u043E\u0440 \u0431\u043E\u0440\u043A\u043E\u0432?
klisk_station_main.31.0=\u2026
klisk_station_main.20.0=\u042F \u0433\u043E\u0440\u0436\u0443\u0441\u044C. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
klisk_station_main.30.1=\u041D\u0435\u0442. \u041C\u044B \u0441 \u0432\u0430\u043C\u0438 \u0443\u0436\u0435 \u043E\u0431\u0441\u0443\u0434\u0438\u043B\u0438 \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_station_main.30.0=\u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0433\u043E\u0442\u043E\u0432\u044F\u0442\u0441\u044F \u043D\u0430\u043F\u0430\u0441\u0442\u044C \u043D\u0430 \u043C\u043E\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443. \u042D\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442 \u043D\u0435 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u0438 \u043D\u0435 \u0437\u0430\u0432\u0442\u0440\u0430, \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u043F\u043E\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043E\u0434\u0430\u2026 \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u043C\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041C\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C, \u0438\u043D\u0430\u0447\u0435 \u043C\u044B \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0435\u043C.
