klisk_trade_quest_trade.12=\u0412\u043E\u0442 \u0438 \u0432\u0441\u0435. *\u0411\u0440\u043E\u0434\u044F\u0433\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0442\u0432\u043E\u044E \u043F\u043E\u0434\u043F\u0438\u0441\u044C, \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042F \u0434\u043E\u0432\u043E\u043B\u0435\u043D \u0441\u0434\u0435\u043B\u043A\u043E\u0439. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u044B \u0442\u043E\u0436\u0435.
klisk_trade_quest_trade.11=\u0418 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435. \u041C\u0438\u043A\u0440\u043E\u0441\u0445\u0435\u043C\u044B \u043F\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u044B\u0435, \u043F\u043E\u043B\u0442\u043E\u0440\u044B \u0442\u044B\u0441\u044F\u0447\u0438. \u0412\u0437\u0430\u043C\u0435\u043D: \u043C\u0438\u043A\u0440\u043E\u0441\u0445\u0435\u043C\u044B \u043D\u043E\u0432\u044B\u0435, \u0441\u0435\u043C\u044C\u0441\u043E\u0442. \u0414\u0435\u043D\u044C\u0433\u0438. \u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043A\u0440\u0438\u0441\u0442\u0430\u043B\u043B\u044B, \u0442\u044B\u0441\u044F\u0447\u0430. *\u0432\u0438\u0434\u044F \u0442\u0432\u043E\u0439 \u043D\u0435\u0434\u043E\u0443\u043C\u0435\u0432\u0430\u044E\u0449\u0438\u0439 \u0432\u0437\u0433\u043B\u044F\u0434, \u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442* \u0414\u043B\u044F \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u0434\u043E\u0431\u044B\u0432\u0430\u044E\u0449\u0438\u0445 \u043C\u043E\u0434\u0443\u043B\u0435\u0439. \u0412 \u043A\u043E\u043B\u043E\u043D\u0438\u044F\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F. \u041A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435, \u0441\u0435\u043C\u044C\u0441\u043E\u0442. \u0420\u0430\u0434\u0438\u043E\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u0434\u0432\u0435 \u0442\u044B\u0441\u044F\u0447\u0438.
klisk_trade_quest_trade.4.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0443\u0436\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C.
klisk_trade_quest_trade.10=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0422\u0435\u043F\u0435\u0440\u044C\u2026 \u0434\u0435\u0442\u0430\u043B\u0438 \u0441\u0442\u0430\u043D\u043A\u043E\u0432, \u0434\u043B\u044F \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0447\u0430\u0441\u0442\u0435\u0439 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439. \u041F\u044F\u0442\u044C \u0442\u044B\u0441\u044F\u0447. \u0412\u0437\u0430\u043C\u0435\u043D: \u0437\u043E\u043B\u043E\u0442\u0430\u044F \u0440\u0443\u0434\u0430, \u043F\u044F\u0442\u044C \u0442\u044B\u0441\u044F\u0447. \u041B\u0438\u0431\u043E \u0434\u0435\u043D\u044C\u0433\u0438. \u041B\u0438\u0431\u043E \u0436\u0435\u2026 *\u0440\u043E\u0435\u0442\u0441\u044F \u0432 \u0431\u0443\u043C\u0430\u0433\u0430\u0445* \u0410\u0433\u0430. \u041B\u0438\u0431\u043E \u0436\u0435 \u0441\u0442\u0430\u043D\u043A\u0438 \u0434\u043B\u044F \u0430\u0441\u0442\u0435\u0440\u043E\u0438\u0434\u043D\u043E\u0439 \u0434\u043E\u0431\u044B\u0447\u0438. \u0418 \u0432\u0441\u044F\u043A\u0430\u044F \u043C\u0435\u043B\u043E\u0447\u044C, \u0442\u0438\u043F\u0430 \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u043E\u0431\u0449\u0435\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F... \u0434\u0435\u0441\u044F\u0442\u044C \u0442\u044B\u0441\u044F\u0447, \u043E\u043D\u0438 \u043A\u043E\u043C\u043F\u0430\u043A\u0442\u043D\u044B\u0435 \u0438 \u043B\u0435\u0433\u043A\u0438\u0435. \u0418 \u043C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u044B - \u0442\u0440\u0438 \u0442\u044B\u0441\u044F\u0447\u0438.
klisk_trade_quest_trade.4.0=\u0417\u043D\u0430\u0435\u0442\u0435, \u044F \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0441\u044C \u0431\u0440\u0430\u0442\u044C \u043D\u0430 \u0441\u0435\u0431\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0447\u0443\u0436\u043E\u0439 \u0433\u0440\u0443\u0437. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043D\u0435 \u0441\u0442\u043E\u0438\u0442. \u0425\u0430\u0440\u043A\u043B\u0430, \u0440\u0430\u0437\u0433\u0440\u0435\u0431\u0430\u0439\u0442\u0435 \u0432\u0441\u0435 \u044D\u0442\u043E \u0441\u0430\u043C\u0438. \u042F \u0431\u0443\u0434\u0443 \u0443 \u0441\u0435\u0431\u044F.
klisk_trade_quest_trade.3.0=\u0410 \u0435\u0441\u043B\u0438 \u0431\u044B \u0432\u043C\u0435\u0441\u0442\u043E \u043C\u0435\u043D\u044F \u0442\u0443\u0442 \u0431\u044B\u043B \u0442\u0443\u043F\u043E\u0439 \u0431\u043E\u0440\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u044B\u043B \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u043E\u043C \u0434\u043E \u043C\u0435\u043D\u044F?
klisk_trade_quest_trade.2.0=\u041F\u043E\u0447\u0435\u043C\u0443 \u0425\u0430\u0440\u043A\u043B\u0430 \u0441\u0430\u043C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043D\u0443\u0436\u043D\u044B\u0435 \u0442\u043E\u0432\u0430\u0440\u044B?
klisk_trade_quest_trade.12.0=\u041D\u0430\u0434\u0435\u0439\u0442\u0435\u0441\u044C. \u041D\u043E \u044F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u0441\u0435 \u0442\u0430\u043A \u0431\u044B\u0441\u0442\u0440\u043E \u043A\u043E\u043D\u0447\u0438\u043B\u043E\u0441\u044C. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
klisk_trade_quest_trade.9=\u0412\u043E\u0441\u0435\u043C\u044C\u0441\u043E\u0442 \u043C\u0435\u043D\u044C\u0448\u0435 \u0442\u044B\u0441\u044F\u0447\u0438. \u041C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0447\u0442\u043E-\u0442\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C.
klisk_trade_quest_trade.11.4=\u0420\u0430\u0434\u0438\u043E\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u043E\u043D\u0438 \u0445\u043E\u0440\u043E\u0448\u043E \u0443\u043F\u0430\u043A\u043E\u0432\u0430\u043D\u044B.
klisk_trade_quest_trade.8=*\u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u043A\u0438\u0432\u0430\u0435\u0442* \u0413\u043E\u0442\u043E\u0432\u044B\u0439 \u043A \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u043C\u0443\u0441\u043E\u0440, \u0442\u044B\u0441\u044F\u0447\u0430. \u0412\u0437\u0430\u043C\u0435\u043D - \u043C\u0443\u0441\u043E\u0440 \u0438\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u0445\u0430\u0445.... \u041B\u0438\u0431\u043E \u0433\u0435\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u2026 \u043E\u0447\u0435\u043D\u044C \u0434\u043E\u0440\u043E\u0433\u043E\u0435, \u043D\u043E \u043D\u0430\u043C \u0441\u0440\u043E\u0447\u043D\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u0431\u044B\u0442\u044C \u044D\u0442\u0438 \u043E\u0431\u0440\u0430\u0437\u0446\u044B, \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043F\u0440\u043E\u0434\u0430\u0435\u043C, \u0442\u0440\u0438\u0441\u0442\u0430. \u0415\u0441\u0442\u044C \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u044B, \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0435, \u0441\u0435\u043C\u044C\u0441\u043E\u0442. \u041F\u043B\u044E\u0441 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u0431\u0440\u0430\u0437\u0446\u044B \u043F\u0435\u0440\u0435\u0434\u043E\u0432\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F - \u0434\u0432\u0435\u0441\u0442\u0438, \u0441\u0430\u043C\u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0432\u0435\u0449\u044C \u043D\u0435\u0434\u0435\u0448\u0435\u0432\u0430\u044F. \u0410 \u043C\u043E\u0436\u043D\u043E \u0438 \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438.
klisk_trade_quest_trade.11.3=\u041E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438.
klisk_trade_quest_trade.7=\u041E, \u043F\u0440\u043E\u0441\u0442\u0438\u0442\u0435 \u043C\u0435\u043D\u044F. *\u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u0441\u043C\u0443\u0449\u0430\u0435\u0442\u0441\u044F* \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041C\u044B \u043C\u043E\u0436\u0435\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0432\u0430\u043C \u0442\u043E\u0447\u043D\u043E \u0442\u0430\u043A\u043E\u0439 \u0436\u0435 \u043C\u0443\u0441\u043E\u0440 \u0432\u0437\u0430\u043C\u0435\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0433\u0443\u0442 \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u043D\u0430 \u041A\u043B\u0438\u0441\u043A\u0430\u0434\u0435, \u043D\u043E \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043D\u0435 \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u043C\u0441\u044F \u043C\u044B. \u041B\u0438\u0431\u043E \u0436\u0435 \u043E\u0442\u0434\u0430\u0442\u044C \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438, \u0438\u043B\u0438 \u043E\u0431\u043C\u0435\u043D\u044F\u0442\u044C \u043D\u0430 \u0447\u0442\u043E-\u0442\u043E.
klisk_trade_quest_trade.11.2=\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043A\u0440\u0438\u0441\u0442\u0430\u043B\u043B\u044B? \u041E\u0445. \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044C\u0441\u044F.
klisk_trade_quest_trade.1.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C?
klisk_trade_quest_trade.6=*\u0425\u0430\u0440\u043A\u043B\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u0438 \u0443\u0445\u043E\u0434\u0438\u0442 \u043D\u0430\u0437\u0430\u0434, \u0432 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043A \u0414\u043B\u043E\u0440\u043E\u0443, \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0433\u0440\u0443\u0437\u043A\u0443. \u0411\u0440\u043E\u0434\u044F\u0433\u0430 \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u043E\u0432\u0443\u044E \u0434\u0435\u043A\u043B\u0430\u0440\u0430\u0446\u0438\u044E, \u0438 \u043C\u043E\u043D\u043E\u0442\u043E\u043D\u043D\u043E \u0437\u0430\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442* \u0413\u043E\u0442\u043E\u0432\u044B\u0439 \u043A \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u043C\u0443\u0441\u043E\u0440, \u0442\u044B\u0441\u044F\u0447\u0430.
klisk_trade_quest_trade.11.1=\u0414\u0435\u043D\u044C\u0433\u0430\u043C\u0438.
klisk_trade_quest_trade.5=\u0425\u043E\u0440\u043E\u0448\u043E. \u041D\u043E \u043D\u0430\u043C \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0436\u0434\u0430\u0442\u044C \u043F\u0440\u0438\u0445\u043E\u0434\u0430 \u0432 \u0441\u0435\u0431\u044F \u0414\u043B\u043E\u0440\u043E\u0443.
klisk_trade_quest_trade.11.0=\u041C\u0438\u043A\u0440\u043E\u0441\u0445\u0435\u043C\u044B, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435.
klisk_trade_quest_trade.4=\u041C\u044B \u0431\u044B \u0434\u043E\u0436\u0434\u0430\u043B\u0438\u0441\u044C \u043F\u0440\u0438\u0445\u043E\u0434\u0430 \u0432 \u043F\u043E\u0440\u044F\u0434\u043E\u043A \u0414\u043B\u043E\u0440\u043E\u0443. \u041D\u043E \u0437\u0434\u0435\u0441\u044C \u043D\u0435 \u0431\u043E\u0440\u043A. \u0417\u0434\u0435\u0441\u044C \u0432\u044B.
klisk_trade_quest_trade.3=\u041E\u043D \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u043F\u0440\u0430\u0432\u0430.
klisk_trade_quest_trade.2=\u0412\u0441\u0435 \u043F\u0440\u043E\u0441\u0442\u043E. \u0412\u0441\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u0443 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u0430 \u0425\u0430\u0440\u043A\u043B\u0430, *\u043A\u043B\u0438\u0441\u043A \u043A\u0438\u0432\u0430\u0435\u0442* \u043E\u043D \u043F\u0435\u0440\u0432\u044B\u0439 \u043F\u043E\u043C\u043E\u0449\u043D\u0438\u043A \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u0430 \u0414\u043B\u043E\u0440\u043E\u0443. \u0412\u0430\u043C \u043D\u0430\u0434\u043E \u043B\u0438\u0448\u044C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u043E\u0432\u0430\u0440\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C, \u0432\u0437\u0430\u043C\u0435\u043D \u0432\u044B\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0445, \u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0431\u0443\u043C\u0430\u0433\u0438.
klisk_trade_quest_trade.9.3=\u041A\u0438\u043D\u044C\u0442\u0435 \u043F\u0430\u0440\u0443 \u0432\u0438\u043D\u0442\u043E\u0432\u043E\u043A.
klisk_trade_quest_trade.1=*\u0448\u0430\u0442\u0442\u043B \u043F\u0440\u0438\u0437\u0435\u043C\u043B\u044F\u0435\u0442\u0441\u044F. \u0422\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0448\u044C \u043A \u0442\u0435\u043C \u0434\u0432\u043E\u0438\u043C.* \u0410, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439\u2026. \u0420\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u043B\u0438\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u0441\u0434\u0435\u043B\u043A\u0443. 
klisk_trade_quest_trade.9.2=\u0414\u043E\u0441\u044B\u043F\u044C\u0442\u0435 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u043E\u0432\u2026 \u0448\u0443\u0447\u0443! \u0410\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u043E \u0433\u0440\u0443\u0437\u0438\u0442\u0435.
klisk_trade_quest_trade.0=*\u0434\u0432\u0435\u0440\u0438 \u0448\u043B\u044E\u0437\u0430 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0437\u0430 \u0442\u0432\u043E\u0438\u043C \u0448\u0430\u0442\u0442\u043B\u043E\u043C. \u041F\u043E\u0447\u0442\u0438 \u0432\u0435\u0441\u044C \u0435\u0433\u043E \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0438\u043A \u0414\u043B\u043E\u0440\u043E\u0443. \u0412\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0435\u0433\u043E \u0442\u0440\u044E\u043C\u043E\u0432\u044B\u0435 \u043E\u0442\u0441\u0435\u043A\u0438 \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u044B, \u0438 \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435. \u041D\u0435\u043F\u043E\u0434\u0430\u043B\u0435\u043A\u0443 \u0441\u0442\u043E\u0438\u0442 \u0443\u0436\u0435 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0439 \u0442\u0435\u0431\u0435 \u0411\u0440\u043E\u0434\u044F\u0433\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u0432\u044F\u0437\u044B\u0432\u0430\u043B\u0441\u044F \u0441 \u0442\u043E\u0431\u043E\u0439. \u041E\u043D \u0447\u0442\u043E-\u0442\u043E \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442 \u0441 \u043A\u0430\u043A\u0438\u043C-\u0442\u043E \u043A\u043B\u0438\u0441\u043A\u043E\u043C.*
klisk_trade_quest_trade.9.1=\u0413\u0440\u0443\u0437\u0438\u0442\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435.
klisk_trade_quest_trade.9.0=\u0414\u043E\u0441\u044B\u043F\u044C\u0442\u0435 \u0414\u043B\u043E\u0440\u043E\u0443 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432.
klisk_trade_quest_trade.10.4=\u041C\u0435\u0434\u0438\u043A\u0430\u043C\u0435\u043D\u0442\u044B? \u0425\u043C-\u043C-\u043C. \u041D\u0435\u043F\u043B\u043E\u0445\u043E. \u0413\u0440\u0443\u0437\u0438\u0442\u0435.
klisk_trade_quest_trade.10.3=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0442\u043E\u0432\u0430\u0440\u044B \u043E\u0431\u0449\u0435\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F.
klisk_trade_quest_trade.0.0=\u2026.
klisk_trade_quest_trade.10.2=\u0421\u0442\u0430\u043D\u043A\u0438 \u043D\u0430 \u0441\u0442\u0430\u043D\u043A\u0438? \u041C\u043D\u0435 \u044D\u0442\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0443\u043C\u043D\u044B\u043C \u0440\u0435\u0448\u0435\u043D\u0438\u0435\u043C.
klisk_trade_quest_trade.10.1=\u0414\u0435\u043D\u044C\u0433\u0430\u043C\u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E.
klisk_trade_quest_trade.10.0=\u0413\u0440\u0443\u0437\u0438\u0442\u0435 \u0437\u043E\u043B\u043E\u0442\u0443\u044E \u0440\u0443\u0434\u0443.
klisk_trade_quest_trade.8.4=\u041E\u0440\u0443\u0436\u0438\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u0442\u0435\u043C\u0443. \u0413\u0440\u0443\u0437\u0438\u0442\u0435.
klisk_trade_quest_trade.8.3=\u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u044B? \u0417\u0432\u0443\u0447\u0438\u0442 \u0438\u043D\u0442\u0440\u0438\u0433\u0443\u044E\u0449\u0435.
klisk_trade_quest_trade.8.2=\u0426\u0435\u043D\u043D\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435? \u0413\u0440\u0443\u0437\u0438\u0442\u0435. \u0418 \u043F\u0443\u0441\u0442\u044C \u0414\u043B\u043E\u0440\u043E\u0443 \u043F\u043E\u0442\u043E\u043C \u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u044F \u043D\u0435 \u0441\u0442\u0430\u0440\u0430\u043B\u0441\u044F.
klisk_trade_quest_trade.8.1=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438.
klisk_trade_quest_trade.8.0=\u0413\u0440\u0443\u0437\u0438\u0442\u0435 \u0432\u0430\u0448 \u043C\u0443\u0441\u043E\u0440.
klisk_trade_quest_trade.7.0=\u0422\u043E\u0433\u0434\u0430 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0432\u0441\u0435 \u0437\u0430\u043D\u043E\u0432\u043E. \u0422\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043F\u0435\u0440\u044C, \u0441 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435\u043C \u0432\u0441\u0435\u0433\u043E.
klisk_trade_quest_trade.6.0=\u0418 \u0447\u0442\u043E? \u0418\u0437 \u0447\u0435\u0433\u043E \u043C\u043D\u0435 \u0432\u044B\u0431\u0438\u0440\u0430\u0442\u044C? \u042F \u043D\u0438\u0447\u0435\u0433\u043E \u0432 \u044D\u0442\u043E\u043C \u043D\u0435 \u0441\u043C\u044B\u0441\u043B\u044E.
klisk_trade_quest_trade.5.1=\u0427\u0442\u043E? \u0427\u0435\u0440\u0442. \u041B\u0430\u0434\u043D\u043E. \u041D\u0435 \u0445\u043E\u0447\u0443 \u044F \u0442\u0443\u0442 \u0441\u0438\u0434\u0435\u0442\u044C. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u0441 \u044D\u0442\u0438\u043C \u043F\u043E\u0431\u044B\u0441\u0442\u0440\u0435\u0435.
klisk_trade_quest_trade.5.0=\u0412\u043E\u0442 \u0437\u043D\u0430\u0447\u0438\u0442 \u0438 \u043F\u043E\u0434\u043E\u0436\u0434\u0435\u043C.
