marine_intro.12.0=\u0414\u0430 \u0431\u0440\u043E\u0441\u044C\u0442\u0435. \u041C\u043D\u0435 \u0436\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E!
marine_intro.11.2=\u042D\u0442\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B.
marine_intro.11.1=\u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435. \u00AB\u0410\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0438\u043D\u0446\u0438\u0434\u0435\u043D\u0442\u00BB.
marine_intro.6.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u0435\u0449\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u0435?
marine_intro.11.0=\u041F\u044F\u0442\u0438\u0434\u043D\u0435\u0432\u043D\u0430\u044F \u0431\u043B\u043E\u043A\u0430\u0434\u0430 \u041D\u0438\u043A\u0430\u0440\u0430\u0433\u0443\u0430?
marine_intro.17=\u0422\u043E\u0447\u043D\u043E. \u042F \u0438 \u0435\u0441\u0442\u044C \u043F\u0430\u0446\u0438\u0444\u0438\u0441\u0442.
marine_intro.10.2=\u042D\u0442\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B.
marine_intro.16=*\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u0432 \u043E\u0442\u0432\u0435\u0442 \u043B\u0438\u0448\u044C \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F \u0438 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438* \u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0435 \u043D\u0430\u0434\u043E\u0435\u043B\u043E. \u0417\u043D\u0430\u0435\u0442\u0435\u2026 \u0423 \u043C\u0435\u043D\u044F \u043F\u043B\u0430\u043D\u043E\u0432\u0430\u044F \u0438\u043D\u0441\u043F\u0435\u043A\u0446\u0438\u044F. \u0412\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u0432\u0430\u0441 \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C.
marine_intro.10.1=\u041D\u043E\u0432\u0430\u044F \u0420\u043E\u0434\u0435\u0437\u0438\u044F? \u0413\u043B\u0443\u043F\u043E, \u043D\u043E \u0442\u0430\u043A\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u044B \u043D\u0435\u0442. \u041A\u0430\u043A \u0438 \u041A\u0443\u0431\u044B.
marine_intro.5.0=\u041E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u0410 \u0432\u043E \u0432\u043D\u0435\u0437\u0435\u043C\u043D\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445?
marine_intro.15=\u041E\u0448\u0438\u0431\u0430\u0435\u0442\u0435\u0441\u044C. *\u0413\u0435\u043D\u0440\u0438 \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u042F \u0441\u0430\u043C\u044B\u0439 \u043E\u0431\u044B\u0447\u043D\u044B\u0439\u2026 \u041D\u0443\u2026 \u043F\u043E\u0447\u0442\u0438. *\u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0435\u0433\u043E \u0447\u0430\u0441\u044B \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0442 \u043F\u0438\u0449\u0430\u0442\u044C. \u0412\u0437\u0433\u043B\u044F\u043D\u0443\u0432 \u043D\u0430 \u043D\u0438\u0445, \u0413\u0435\u043D\u0440\u0438 \u0441\u043F\u0435\u0448\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442.* \u0423 \u043C\u0435\u043D\u044F \u043F\u043B\u0430\u043D\u043E\u0432\u044B\u0439 \u043E\u0441\u043C\u043E\u0442\u0440. \u041E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438. \u041F\u0440\u043E\u0448\u0443 \u043C\u0435\u043D\u044F \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u044C.
marine_intro.10.0=\u041F\u044F\u0442\u0438\u0434\u043D\u0435\u0432\u043D\u0430\u044F \u0431\u043B\u043E\u043A\u0430\u0434\u0430 \u041D\u0438\u043A\u0430\u0440\u0430\u0433\u0443\u0430?
marine_intro.13=*\u0413\u0435\u043D\u0440\u0438 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u0412\u043E\u0439\u043D\u0430... \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u043D\u0435 \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0441\u0435 \u044D\u0442\u043E \u0432\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u0442\u044C. \u0412\u043E\u0439\u043D\u0430 \u2014 \u0433\u0440\u044F\u0437\u043D\u043E\u0435 \u0434\u0435\u043B\u043E.
marine_intro.12=\u0410 \u0432\u0441\u0435 \u0431\u043E\u043B\u0435\u0435 \u0434\u0430\u0432\u043D\u0438\u0435 \u044F \u0438 \u0437\u0430\u0431\u044B\u043B, \u0441\u0447\u0438\u0442\u0430\u0439.
marine_intro.11=\u0412\u043E\u0442 \u0438 \u044F \u043E \u0442\u043E\u043C \u0436\u0435.
marine_intro.10=\u041A\u0430\u0448\u0430 \u0438\u0437 \u0447\u0435\u0440\u043D\u044B\u0445 \u0438 \u0431\u0435\u043B\u044B\u0445 \u043B\u044E\u0434\u0435\u0439. \u0410 \u043A\u0440\u043E\u0432\u044C \u0443 \u0432\u0441\u0435\u0445 \u043E\u0434\u043D\u0430 \u2014 \u043A\u0440\u0430\u0441\u043D\u0430\u044F. \u0415\u0435 \u0431\u044B\u043B\u043E \u043C\u043D\u043E\u0433\u043E.
marine_intro.4.2=\u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
marine_intro.4.1=\u041B\u0430\u0434\u043D\u043E\u2026 \u0413\u0435\u043D\u0440\u0438, \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043E \u0441\u0435\u0431\u0435.
marine_intro.4.0=\u041A\u043E\u043D\u043A\u0440\u0435\u0442\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435.
marine_intro.17.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0432\u0430\u0441 \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0412\u044B \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0433\u043E, \u0413\u0435\u043D\u0440\u0438.
marine_intro.3.3=\u042D\u0442\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B.
marine_intro.3.2=\u041D\u043E\u0432\u0430\u044F \u0420\u043E\u0434\u0435\u0437\u0438\u044F? \u0413\u043B\u0443\u043F\u043E, \u043D\u043E \u0442\u0430\u043A\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u044B \u043D\u0435\u0442. \u041A\u0430\u043A \u0438 \u041A\u0443\u0431\u044B.
marine_intro.3.1=\u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435. \u00AB\u0410\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0438\u043D\u0446\u0438\u0434\u0435\u043D\u0442\u00BB.
marine_intro.3.0=\u041F\u044F\u0442\u0438\u0434\u043D\u0435\u0432\u043D\u0430\u044F \u0431\u043B\u043E\u043A\u0430\u0434\u0430 \u041D\u0438\u043A\u0430\u0440\u0430\u0433\u0443\u0430?
marine_intro.16.0=\u0425\u043C\u2026 \u0427\u0442\u043E \u0436\u0435. \u041C\u043D\u0435 \u0442\u043E\u0436\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
marine_intro.2.0=\u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u043F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0441\u043E\u043B\u0434\u0430\u0442?
marine_intro.15.0=\u041D\u0438\u0447\u0435\u0433\u043E, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447. \u041C\u043D\u0435 \u0442\u043E\u0436\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. 
marine_intro.1.2=\u041F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u0418 \u044F \u0443\u0436\u0435 \u0443\u0445\u043E\u0436\u0443.
marine_intro.1.1=\u0418\u043B\u0438. \u041C\u043D\u0435 \u0437\u0430\u0445\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0441 \u0432\u0430\u043C\u0438 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u0412\u0441\u0435\u0433\u0434\u0430 \u043B\u0443\u0447\u0448\u0435 \u0437\u043D\u0430\u0442\u044C \u0442\u0435\u0445, \u0441 \u043A\u0435\u043C \u0432\u043C\u0435\u0441\u0442\u0435 \u0441\u043B\u0443\u0436\u0438\u0448\u044C. \u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0441\u0432\u043E\u0438\u0445 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u044B\u0445.
marine_intro.1.0=\u0414\u0430, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u044D\u0442\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u043E\u0434\u0430 \u0438\u043D\u0441\u043F\u0435\u043A\u0446\u0438\u0435\u0439. \u0417\u0430 \u0447\u0442\u043E \u0432\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442\u0435? \u041A\u0430\u043A\u043E\u0439 \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0441\u0438\u043B\u043E\u0439 \u043C\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u043C?
marine_intro.9=\u041A\u043E\u043C\u043C\u0443\u043D\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0424\u0440\u043E\u043D\u0442 \u041B\u0430\u0442\u0438\u043D\u043E\u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0439 \u0421\u0432\u043E\u0431\u043E\u0434\u044B. \u041F\u0440\u043E\u0442\u0438\u0432 \u043D\u0438\u0445 \u043F\u043E\u0441\u043B\u0430\u043B\u0438 \u043E\u0442\u0440\u044F\u0434 \u0438\u0437 \u0447\u0435\u0442\u0432\u0435\u0440\u044B\u0445 \u0447\u0435\u043B\u043E\u0432\u0435\u043A. \u0418 \u0447\u0435\u0440\u0435\u0437 \u043F\u044F\u0442\u044C \u0447\u0430\u0441\u043E\u0432 \u2014 \u043F\u0443\u043C! *\u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438, \u043A\u0430\u043A \u0438\u043C\u0435\u043D\u043D\u043E \u00AB\u043F\u0443\u043C\u00BB* \u0418 \u0431\u043B\u043E\u043A\u0430\u0434\u044B \u043D\u0435 \u0441\u0442\u0430\u043B\u043E.
marine_intro.8=\u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E. \u041C\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u0441\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0433\u0434\u0435 \u0438 \u043A\u043E\u0433\u0434\u0430 \u0443\u0433\u043E\u0434\u043D\u043E, \u0438 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430 \u043D\u0430\u0441 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u044C\u0441\u044F.
marine_intro.7=\u041A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0432\u0430\u0448\u0438 \u0441\u043E\u043B\u0434\u0430\u0442\u044B \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043D\u0430 \u0432\u0441\u0435. \u0418 \u0432\u043E\u0435\u0432\u0430\u0442\u044C, \u0440\u0430\u0437\u0443\u043C\u0435\u0435\u0442\u0441\u044F, \u0438 \u0442\u0435\u0445\u043D\u0438\u043A\u0443 \u043F\u043E\u0434\u0440\u0443\u0447\u043D\u0443\u044E \u043A\u043E\u0435-\u043A\u0430\u043A \u043F\u043E\u0447\u0438\u043D\u0438\u0442\u044C, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0447\u0435\u0433\u043E. \u0415\u0449\u0435, \u0435\u0441\u043B\u0438 \u0443\u0436 \u0441\u043E\u0432\u0441\u0435\u043C \u043F\u0440\u0438\u043F\u0440\u0435\u0442, \u043E\u043D\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0434\u043E\u0431\u044B\u0442\u044B\u0445 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432, \u043D\u043E \u043D\u0435 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0439\u0442\u0435 \u043D\u0430 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E\u0435: \u0441\u043E\u043B\u0434\u0430\u0442 \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0441\u043E\u043B\u0434\u0430\u0442\u043E\u043C.
marine_intro.6=\u0411\u044B\u043B\u043E \u0431\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0435\u0435 \u0441\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u0438\u0435. \u0427\u0435\u043C \u043B\u0443\u0447\u0448\u0435 \u0441\u043E\u043B\u0434\u0430\u0442 \u0437\u0430\u0449\u0438\u0449\u0435\u043D \u0438 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D, \u0442\u0435\u043C \u043E\u043D \u0431\u043E\u0435\u0441\u043F\u043E\u0441\u043E\u0431\u043D\u0435\u0435. \u041A \u0441\u043B\u043E\u0432\u0443, \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442.
marine_intro.9.2=\u042D\u0442\u043E \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u044B.
marine_intro.5=\u041A\u0430\u0436\u0434\u044B\u0439 \u0438\u0437 \u043D\u0430\u0448\u0438\u0445 \u0441\u043E\u043B\u0434\u0430\u0442 \u043F\u0440\u043E\u0448\u0435\u043B \u043E\u0442\u043B\u0438\u0447\u043D\u0443\u044E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0443, \u043E\u043D\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043D\u0430 \u0447\u0442\u043E \u0443\u0433\u043E\u0434\u043D\u043E \u2014 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438\u043A\u0430\u0436\u0438\u0442\u0435.
marine_intro.9.1=\u041D\u043E\u0432\u0430\u044F \u0420\u043E\u0434\u0435\u0437\u0438\u044F? \u0413\u043B\u0443\u043F\u043E, \u043D\u043E \u0442\u0430\u043A\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u044B \u043D\u0435\u0442. \u041A\u0430\u043A \u0438 \u041A\u0443\u0431\u044B.
marine_intro.4=\u042F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B. \u0421\u0430\u043C\u044B\u0435 \u043B\u0443\u0447\u0448\u0438\u0435 \u0438 \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u043D\u044B\u0435.
marine_intro.9.0=\u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435. \u00AB\u0410\u0444\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0438\u043D\u0446\u0438\u0434\u0435\u043D\u0442\u00BB.
marine_intro.3=*\u0413\u0435\u043D\u0440\u0438 \u043A\u0430\u0447\u043D\u0443\u043B \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0437\u0430\u0434\u0443\u043C\u0430\u043B\u0441\u044F. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u043E\u043D \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u043C\u0443\u0442\u0438\u043B\u0441\u044F, \u0432 \u0435\u0433\u043E \u043F\u0440\u0438\u0449\u0443\u0440\u0435\u043D\u043D\u044B\u0445 \u0433\u043B\u0430\u0437\u0430\u0445 \u0432\u0438\u0434\u043D\u044B \u0442\u043E\u0441\u043A\u0430 \u0438 \u0441\u043A\u0443\u043A\u0430.* \u041F\u043E\u0432\u043E\u0435\u0432\u0430\u0442\u044C \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C. \u041D\u0438\u043A\u0430\u0440\u0430\u0433\u0443\u0430, \u0417\u0438\u043C\u0431\u0430\u0431\u0432\u0435, \u041D\u043E\u0432\u0430\u044F \u0420\u043E\u0434\u0435\u0437\u0438\u044F. \u0418\u043B\u0438 \u043D\u0430 \u041A\u0443\u0431\u0435 \u0445\u043E\u0442\u044F \u0431\u044B\u2026 *\u0413\u0435\u043D\u0440\u0438 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F \u0438 \u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0434\u0435\u0440\u0433\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439*
marine_intro.2=*\u0413\u0435\u043D\u0440\u0438 \u0441\u043D\u043E\u0432\u0430 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F, \u043D\u043E \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0437\u0430 \u0441\u0435\u043A\u0443\u043D\u0434\u0443 \u0443\u043B\u044B\u0431\u043A\u0430 \u0441\u0445\u043E\u0434\u0438\u0442 \u0441 \u0435\u0433\u043E \u043B\u0438\u0446\u0430* \u042F \u043E\u0442\u0432\u0435\u0447\u0430\u044E \u0437\u0430 \u0432\u0441\u044E \u0432\u043E\u0435\u043D\u043D\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439 \u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u044F \u0441\u043E\u043B\u0434\u0430\u0442\u0430\u043C\u0438. \u041F\u043E\u0434 \u0432\u0430\u0448\u0438\u043C \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0430\u043C\u043E\u0435 \u043B\u0443\u0447\u0448\u0435\u0435 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0430\u043C\u044B\u0435 \u043B\u0443\u0447\u0448\u0438\u0435 \u043B\u044E\u0434\u0438. \u041B\u0430\u0437\u0435\u0440\u043D\u0430\u044F \u0431\u0430\u0442\u0430\u0440\u0435\u044F \u2014 \u043D\u043E\u0432\u0435\u0439\u0448\u0435\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u0430 \u043F\u0440\u043E\u043F\u043B\u0430\u0432\u0438\u0442\u044C \u041B\u0443\u043D\u0443 \u043D\u0430\u0441\u043A\u0432\u043E\u0437\u044C. \u041E\u0434\u043D\u0430\u043A\u043E \u044F \u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0430\u043A\u043E\u0433\u043E \u0431\u0435\u0437\u0434\u0443\u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0441\u0442\u0440\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u044F \u044D\u043D\u0435\u0440\u0433\u0438\u0438.
marine_intro.1=\u0412\u044B \u0443\u0436\u0435 \u0442\u0443\u0442. *\u0413\u0435\u043D\u0440\u0438 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F* \u0418\u043D\u0441\u043F\u0435\u043A\u0446\u0438\u044F? \u0418\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A?
marine_intro.0.1=\u0414\u0430. \u042F \u0442\u043E\u0436\u0435.
marine_intro.0=*\u0414\u043E \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u0438\u0434\u0442\u0438 \u0434\u0435\u0441\u044F\u0442\u044C \u043C\u0438\u043D\u0443\u0442. \u041F\u0440\u043E\u0445\u043E\u0434\u044F \u043C\u0438\u043C\u043E \u043A\u0430\u0437\u0430\u0440\u043C\u044B, \u043C\u043E\u0436\u043D\u043E \u0443\u0447\u0443\u044F\u0442\u044C \u0442\u044F\u0436\u0435\u043B\u044B\u0439 \u0434\u0443\u0445 \u043F\u043E\u0442\u0430 \u0438 \u043D\u0435\u043C\u044B\u0442\u044B\u0445 \u043D\u043E\u0433, \u0445\u043E\u0442\u044F \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u043E\u043D\u0435\u0440 \u0442\u0430\u043C \u0445\u043E\u0440\u043E\u0448\u0438\u0439. \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u041D\u043E \u0432 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0442\u0435\u0431\u0435 \u043D\u0435 \u0432 \u043A\u0430\u0437\u0430\u0440\u043C\u0443 \u2014 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0413\u0435\u043D\u0440\u0438 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u0430\u043B\u044C\u0448\u0435, \u043F\u043E \u0441\u043E\u0441\u0435\u0434\u0441\u0442\u0432\u0443 \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438 \u044D\u043D\u0435\u0440\u0433\u043E\u0441\u043D\u0430\u0431\u0436\u0435\u043D\u0438\u044F \u043E\u0440\u0443\u0434\u0438\u0439. \u041A\u0430\u043A \u0432\u044B\u044F\u0441\u043D\u0438\u043B\u043E\u0441\u044C, \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u043D\u044B\u0439. \u0415\u0433\u043E \u0445\u043E\u0437\u044F\u0438\u043D \u2014 \u0432\u044B\u0441\u043E\u043A\u0438\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0442\u043E\u0433\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0432\u043E\u0437\u0440\u0430\u0441\u0442\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u044E\u0442 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043B\u044E\u0434\u0438: \u0435\u043C\u0443 \u044F\u0432\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0441\u043E\u0440\u043E\u043A\u0430, \u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u043C\u0435\u043D\u044C\u0448\u0435 \u0441\u0442\u0430. \u041D\u0430 \u043B\u0438\u0446\u0435 \u0432\u043E\u0435\u043D\u043D\u043E\u0433\u043E \u043C\u043D\u043E\u0433\u043E \u043C\u043E\u0440\u0449\u0438\u043D. \u041E\u043D \u0432\u0441\u0442\u0430\u0435\u0442 \u0441\u043E \u0441\u0442\u0443\u043B\u0430 \u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u0437\u0434\u043E\u0440\u043E\u0432\u0430\u0435\u0442\u0441\u044F.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u0420\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C.
marine_intro.0.0=*\u043C\u043E\u043B\u0447\u0430 \u043F\u0440\u043E\u0442\u044F\u043D\u0443\u0442\u044C \u0440\u0443\u043A\u0443 \u0434\u043B\u044F \u0440\u0443\u043A\u043E\u043F\u043E\u0436\u0430\u0442\u0438\u044F*
marine_intro.8.1=\u0412\u0438\u0436\u0443, \u0441\u0432\u043E\u0435 \u0434\u0435\u043B\u043E \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435. \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043E \u0441\u0435\u0431\u0435?
marine_intro.13.1=\u041F\u043E\u0447\u0435\u043C\u0443? \u0412\u044B \u0441\u0435\u0439\u0447\u0430\u0441 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043A\u0430\u043A \u043F\u0430\u0446\u0438\u0444\u0438\u0441\u0442.
marine_intro.8.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0412\u0438\u0436\u0443, \u043C\u043D\u0435 \u0441 \u0432\u0430\u043C\u0438 \u043F\u043E\u0432\u0435\u0437\u043B\u043E. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438.
marine_intro.13.0=\u041F\u043E\u0447\u0435\u043C\u0443? \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442, \u0432\u0430\u043C \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0441\u0432\u043E\u0438 \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438 \u0441\u0442\u0430\u043D\u0435\u0442 \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E?
marine_intro.12.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u0423 \u043C\u0435\u043D\u044F \u0442\u043E\u0436\u0435 \u0435\u0441\u0442\u044C \u043D\u0435\u043E\u0442\u043B\u043E\u0436\u043D\u044B\u0435 \u0434\u0435\u043B\u0430, \u0442\u0440\u0435\u0431\u0443\u044E\u0449\u0438\u0435 \u043C\u043E\u0435\u0433\u043E \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044F. \u0423\u0434\u0430\u0447\u0438, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447.
marine_intro.7.0=\u0422\u043E \u0435\u0441\u0442\u044C \u0437\u0430 \u0441\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439 \u0432\u044B \u0440\u0443\u0447\u0430\u0435\u0442\u0435\u0441\u044C?
