metropole_burden_bork_station.2=\u041E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u044C\u0449\u0435\u043D\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0418 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u044B \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0430\u0441 \u0442\u0443\u0442, \u0445\u0430! \u041A\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B, \u0447\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u044B \u0432 \u043A\u043E\u0441\u043C\u043E\u0441 \u043D\u0435 \u0432\u044B\u0439\u0434\u0435\u0442\u0435\u2026 \u043F\u0440\u0438\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u044D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u043C\u044B \u043D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0441 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u0435\u043C.
metropole_burden_bork_station.1=\u0410\u0440\u044B! \u0410\u0440! \u041D\u0435 \u0442\u043E\u0445\u0443\u0435\u043C\u2026 \u0442\u043E\u0440\u0433\u0443\u0435\u043C! \u041D\u0435 \u0442\u043E\u0440\u0433\u0443\u0435\u043C! \u041D\u0435\u2026 *\u0429\u0435\u043B\u0447\u043E\u043A \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043B\u0438\u043D\u0438\u0438 \u0441\u0432\u044F\u0437\u0438.* \u0410\u0432\u0440\u043E\u0440\u0430-2? \u0422\u0430 \u0441\u0430\u043C\u0430\u044F? *\u0413\u043E\u043B\u043E\u0441 \u043F\u043E \u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u043E\u0447\u0435\u043D\u044C \u0433\u0440\u0443\u0431 \u0438 \u0431\u0430\u0441\u043E\u0432\u0438\u0442, \u043D\u043E \u0435\u0433\u043E \u043E\u0431\u043B\u0430\u0434\u0430\u0442\u0435\u043B\u044C \u044F\u0432\u043D\u043E \u043F\u043E\u0443\u043C\u043D\u0435\u0435 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043F\u0435\u0440\u0435\u0434 \u043D\u0438\u043C.*
metropole_burden_bork_station.0=*\u0414\u0438\u043D\u0430\u043C\u0438\u043A\u0438 \u0432\u0437\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0434\u0438\u043A\u043E\u0439 \u043A\u0430\u043A\u043E\u0444\u043E\u043D\u0438\u0435\u0439 \u0437\u0432\u0443\u043A\u043E\u0432. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043D\u0430 \u0441\u0432\u044F\u0437\u0438 \u0443 \u044D\u0442\u043E\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0441\u0438\u0434\u0438\u0442 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0443\u043C\u043D\u044B\u0439 \u0431\u043E\u0440\u043A.* \u0410\u0440! \u0410\u0440\u044B! \u0420\u2026 *\u041A\u0442\u043E-\u0442\u043E \u043A\u043E\u043B\u043E\u0442\u0438\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u043E \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D?* \u0410! \u0425\u0442\u043E\u044D\u0442\u0430?! \u0428\u0442\u043E\u043D\u0430\u0434\u043E?!
metropole_burden_bork_station.4.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u0436\u0435, \u043D\u0430\u043C \u043F\u043E\u0440\u0430 \u0443\u043B\u0435\u0442\u0430\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
metropole_burden_bork_station.4.0=\u0412\u044B \u043F\u0440\u043E\u0434\u0430\u0435\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u0430\u043C \u043E\u0440\u0443\u0436\u0438\u0435?
metropole_burden_bork_station.0.0=\u0410\u0432\u0440\u043E\u0440\u0430-2, \u043F\u043B\u0430\u043D\u0435\u0442\u0430 \u043F\u0440\u0438\u043F\u0438\u0441\u043A\u0438 - \u0417\u0435\u043C\u043B\u044F. 
metropole_burden_bork_station.5.0=\u0412 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438?
metropole_burden_bork_station.1.0=\u0414\u0430. \u041C\u044B \u0432\u043E\u043E\u0431\u0449\u0435-\u0442\u043E \u043F\u0440\u0438\u0431\u044B\u043B\u0438 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u044E, \u043D\u043E \u0440\u0435\u0448\u0438\u043B\u0438 \u0441\u043F\u0435\u0440\u0432\u0430 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0432\u0430\u043C\u0438.
metropole_burden_bork_station.2.0=\u041F\u043E\u0447\u0435\u043C\u0443?
metropole_burden_bork_station.5=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041D\u0435 \u0441\u0430\u043C\u0443\u044E \u043B\u0443\u0447\u0448\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u043A\u0443 \u0432\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043B\u044E\u0434\u0438, \u0445\u0430-\u0445\u0430! \u041A\u0430\u043A\u0438\u0445 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u0440\u0430\u0445\u043E\u043B\u044E\u0434\u0438\u043D \u0442\u0430\u043C \u043D\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044F! \u0422\u043E\u043B\u044C\u043A\u043E \u0443 \u0431\u043E\u0440\u043A\u043E\u0432 \u0435\u0441\u0442\u044C \u043D\u0430\u0434\u0451\u0436\u043D\u043E\u0435 \u0438 \u043C\u043E\u0449\u043D\u043E\u0435 \u0440\u0443\u0447\u043D\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435. \u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u043D\u0430\u0448\u0438 \u043B\u0443\u0447\u0435\u043C\u0451\u0442\u044B \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0434\u0430\u0436\u0435 \u0432 \u043F\u043E\u043B\u0443\u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043D\u043D\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438?
metropole_burden_bork_station.4=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043C\u044B \u0438 \u043D\u0435 \u0442\u043E\u0440\u0433\u0443\u0435\u043C \u0441 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438.
metropole_burden_bork_station.3.1=\u0412 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438?
metropole_burden_bork_station.3=\u0421\u0442\u0430\u043D\u0446\u0438\u044F \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0430\u044F, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u043E\u0431\u043C\u0435\u043D\u0430 \u0442\u043E\u0432\u0430\u0440\u0430\u043C\u0438 \u0441 \u0432\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439 - \u044D\u0442\u043E \u0440\u0430\u0437. \u0410 \u0435\u0449\u0451 - \u0443 \u043D\u0430\u0441 \u0434\u043E\u0433\u043E\u0432\u043E\u0440, \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u044E \u0432\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438.
metropole_burden_bork_station.3.0=\u0412\u044B \u043F\u0440\u043E\u0434\u0430\u0435\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u0430\u043C \u043E\u0440\u0443\u0436\u0438\u0435?
