metropole_burden_discussion_begin_instant.0.0=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F*
metropole_burden_discussion_begin_instant.1.0=\u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435 \u0437\u0430\u0447\u0435\u043C \u044F \u043F\u0440\u0438\u0435\u0445\u0430\u043B?
metropole_burden_discussion_begin_instant.2.2=\u041A \u0441\u0442\u044B\u0434\u0443 \u0441\u0432\u043E\u0435\u043C\u0443\u2026 \u042F \u043D\u0435 \u0447\u0438\u0442\u0430\u043B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432. \u041E \u0447\u0451\u043C \u0438\u0434\u0451\u0442 \u0440\u0435\u0447\u044C?
metropole_burden_discussion_begin_instant.2.1=\u0420\u0438\u0447, \u043F\u0440\u0438\u0437\u043D\u0430\u0442\u044C\u0441\u044F \u0447\u0435\u0441\u0442\u043D\u043E - \u043C\u043D\u0435 \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E, \u0432\u043E\u0442 \u0443\u0436 \u0438\u0437\u0432\u0438\u043D\u0438\u0442\u0435. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C \u044D\u0442\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0442\u0430\u043A \u0432\u0435\u043B\u0438\u0442 \u043D\u0430\u0448\u0435 \u0441 \u0432\u0430\u043C\u0438 \u043E\u0431\u0449\u0435\u0435 \u043D\u0430\u0447\u0430\u043B\u044C\u0441\u0442\u0432\u043E.
metropole_burden_discussion_begin_instant.2.0=\u042D\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u043D\u0435 \"\u0410\u0432\u0440\u043E\u0440\u0435\", \u044D\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0417\u0435\u043C\u043B\u0435, \u0420\u0438\u0447. \u042F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u0432\u0430\u0448\u0438\u0445 \u043C\u043E\u0442\u0438\u0432\u043E\u0432.
metropole_burden_discussion_begin_instant.3=*\u0420\u0438\u0447 \u0441\u0438\u0434\u0438\u0442 \u043D\u0430 \u0441\u0432\u043E\u0451\u043C \u043C\u0435\u0441\u0442\u0435 \u0441 \u0442\u0430\u043A\u0438\u043C \u0432\u0438\u0434\u043E\u043C, \u0441\u043B\u043E\u0432\u043D\u043E \u0438\u0437 \u043D\u0435\u0433\u043E \u0432 \u043E\u0434\u0438\u043D \u043C\u043E\u043C\u0435\u043D\u0442 \u0432\u044B\u043D\u0443\u043B\u0438 \u0432\u0441\u0435 \u043A\u043E\u0441\u0442\u0438 \u0438 \u043E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u043D\u0443\u0442\u044C\u0441\u044F - \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043E\u043D \u043E\u043F\u0435\u0448\u0438\u043B.* \u0427\u0442\u043E? *\u041E\u043D \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0435\u0442 \u044D\u0442\u043E \u0435\u0449\u0451 \u0440\u0430\u0437, \u0442\u0435\u043F\u0435\u0440\u044C \u0443\u0436\u0435 \u0433\u0440\u043E\u043C\u0447\u0435, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0434\u043E \u044D\u0442\u043E\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043F\u043E\u0447\u0442\u0438 \u0448\u0451\u043F\u043E\u0442\u043E\u043C.* \u0427\u0442\u043E? \u0427\u0442\u043E \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438?! *\u041E\u043D \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0441\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u043A\u0440\u0435\u0441\u043B\u0430, \u0443\u043F\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0440\u0443\u043A\u0430\u043C\u0438 \u0432 \u0441\u0442\u043E\u043B, \u043D\u0430\u0432\u0438\u0441\u0430\u044F \u043D\u0430\u0434 \u043D\u0438\u043C, \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E, \u0440\u0430\u0437\u043C\u0435\u0440\u0435\u043D\u043D\u043E, \u0441\u043B\u043E\u0432\u043D\u043E \u043F\u044B\u0442\u0430\u044F\u0441\u044C \u0432\u0431\u0438\u0442\u044C \u043A\u0430\u0436\u0434\u043E\u0435 \u0441\u0432\u043E\u0451 \u0441\u043B\u043E\u0432\u043E \u043C\u0435\u0436\u0434\u0443 \u0442\u043E\u0431\u043E\u0439 \u0438 \u0441\u043E\u0431\u043E\u0439.* \u0412\u044B \u043F\u0440\u0438\u043B\u0435\u0442\u0430\u0435\u0442\u0435 \u0432 \u044D\u0442\u0443 \u043A\u043E\u043B\u043E\u043D\u0438\u044E... \u043E\u0442\u0440\u044B\u0432\u0430\u0435\u0442\u0435 \u043C\u0435\u043D\u044F \u043E\u0442 \u0441\u0432\u0438\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u044C\u0451\u0439, \u0440\u0430\u0434\u0438 \u044D\u0442\u043E\u0433\u043E \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430... \u0438 \u0432\u044B \u0434\u0430\u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435 \u043E \u0447\u0451\u043C \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?! \u0412\u044B... \u0432\u044B \u0447\u0442\u043E, \u0432\u0430\u043C \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043B\u0435\u0432\u0430\u0442\u044C \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0432\u0430\u043C \u043F\u043E\u0440\u0443\u0447\u0430\u044E\u0442?!! *\u0420\u0438\u0447 \u0434\u0435\u043B\u0430\u0435\u0442 \u0433\u043B\u0443\u0431\u043E\u043A\u0438\u0439 \u0432\u0434\u043E\u0445, \u0441\u043B\u043E\u0432\u043D\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u044F\u0441\u044C \u043A\u0440\u0438\u0447\u0430\u0442\u044C, \u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043D\u0435 \u0433\u0440\u043E\u043C\u0447\u0435 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E, \u0445\u043E\u0442\u044F \u0438 \u043E\u0447\u0435\u043D\u044C \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E.* \u0412\u043E\u043D \u0438\u0437 \u043C\u043E\u0435\u0433\u043E \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430! \u0418 \u043F\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435, \u043F\u0443\u0441\u0442\u044C \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u043F\u0440\u0438\u0448\u043B\u044E\u0442 \u043A\u043E\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E! \u0410 \u0432\u044B \u0437\u0430\u043D\u0438\u043C\u0430\u0439\u0442\u0435\u0441\u044C \u0442\u0435\u043C, \u0447\u0435\u043C \u043F\u0440\u0438\u0432\u044B\u043A\u043B\u0438 \u0437\u0430\u043D\u0438\u043C\u0430\u0442\u044C\u0441\u044F - \u0443\u0431\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0438\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0438\u043B\u0438 \u0442\u0440\u0430\u0445\u0430\u0439\u0442\u0435 \u0438\u0445, \u0432\u043E\u0442 \u0436\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0434\u0435\u043B\u043E \u0434\u043B\u044F \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0433\u0435\u0440\u043E\u044F! *\u0417\u043B\u043E\u0431\u043D\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0432 \u043D\u0430\u043F\u043E\u0441\u043B\u0435\u0434\u043E\u043A, \u0420\u0438\u0447 \u043F\u043E\u0434\u0441\u043A\u0430\u043A\u0438\u0432\u0430\u0435\u0442 \u0441\u043E \u0441\u0432\u043E\u0435\u0433\u043E \u043C\u0435\u0441\u0442\u0430 \u0438 \u0443\u0445\u043E\u0434\u0438\u0442. \u0421\u0440\u0430\u0437\u0443 \u0436\u0435 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0437\u0430\u0445\u043E\u0434\u0438\u0442 \u041C\u044D\u0442\u044C\u044E \u0438 \u043F\u0440\u043E\u0432\u043E\u0436\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u043D\u0430\u0437\u0430\u0434 \u0432 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0451\u0440, \u0442\u043E\u0442 \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044F \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0430\u0441\u0442\u0440\u043E\u043F\u043E\u0440\u0442\u0430... \u041C\u0434\u0430. \u0421\u0442\u044B\u0434\u043D\u043E \u043B\u0438 \u0442\u0435\u0431\u0435? \u042D\u0442\u043E \u0437\u043D\u0430\u0435\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0435\u0441\u043B\u0438 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044E \u0438 \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u044D\u043F\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u043E\u0432\u0430\u043B\u043E\u043C, \u0442\u043E \u0438\u043C\u0435\u043D\u043D\u043E \u044D\u0442\u0443.*
metropole_burden_discussion_begin_instant.2=*\u041E\u0442\u0432\u0435\u0442 \u043F\u043E\u043B\u043E\u043D \u044F\u0434\u043E\u0432\u0438\u0442\u043E\u0433\u043E \u0441\u0430\u0440\u043A\u0430\u0437\u043C\u0430.* \u041E, \u044F \u0437\u043D\u0430\u044E \u0437\u0430\u0447\u0435\u043C \u0432\u044B \u043F\u0440\u0438\u0435\u0445\u0430\u043B\u0438! \u0412\u043E-\u043F\u0435\u0440\u0432\u044B\u0445 - \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u0434\u0430\u0442\u044C \u043C\u043D\u0435 \u0442\u043E\u043B\u043A\u043E\u043C \u043E\u0431\u043D\u044F\u0442\u044C \u0436\u0435\u043D\u0443 \u0438 \u0434\u043E\u0447\u044C! \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445 - \u0447\u0442\u043E\u0431\u044B \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0435 \u0437\u0430\u0442\u044F\u043D\u0443\u0442\u044C \u043F\u0435\u0442\u043B\u044E \u043D\u0430 \u0448\u0435\u0435 \u043A\u043E\u043B\u043E\u043D\u0438\u0438! \u0427\u0442\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044D\u0442\u043E \u043D\u0435 \u043C\u043E\u0433\u043B\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C \u0434\u043E \u0437\u0430\u0432\u0442\u0440\u0430? \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435 \u043D\u0435 \u043C\u043E\u0433\u043B\u043E! \u042F \u043F\u0440\u043E\u0447\u0451\u043B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u043F\u0435\u0440\u0435\u0441\u043B\u0430\u043D\u043D\u044B\u0435 \u043C\u043D\u0435 \u0441 \u0432\u0430\u0448\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. \u0412\u044B \u0432\u0441\u0435\u0440\u044C\u0451\u0437 \u0434\u0443\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044F \u043C\u043E\u0433\u0443 \u044D\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C?
metropole_burden_discussion_begin_instant.1=*\u0414\u0430\u0436\u0435 \u043C\u0438\u043C\u043E\u043B\u0451\u0442\u043D\u043E\u0433\u043E \u0432\u0437\u043E\u0440\u0430 \u0445\u0432\u0430\u0442\u0430\u0435\u0442, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043D\u044F\u0442\u044C - \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0414\u043E\u043D\u0430\u0445\u044C\u044E \u0431\u0435\u0437\u0432\u043A\u0443\u0441\u0435\u043D \u0438 \u043F\u0440\u043E\u0432\u0438\u043D\u0446\u0438\u0430\u043B\u0435\u043D. \u0422\u0438\u043F\u043E\u0432\u0430\u044F \u043C\u0435\u0431\u0435\u043B\u044C, \u0442\u0438\u043F\u043E\u0432\u043E\u0435 \u0434\u0435\u043A\u0430\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0442\u0438\u043F\u043E\u0432\u043E\u0435... \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0432\u0441\u0451. \u0414\u0430\u0436\u0435 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0439 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0439 \u0441\u0442\u043E\u043B \u0432 \u044D\u0442\u043E\u043C \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u0432\u0435\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E, \u0430 \u0441\u043A\u043E\u0440\u0435\u0435 \u043D\u0435\u043B\u0435\u043F\u043E. \u041F\u043E\u043B\u0443\u043F\u043E\u0432\u0451\u0440\u043D\u0443\u0442\u0430\u044F \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044F \u0441\u0435\u043C\u044C\u0438, \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u0432\u0438\u0434\u043D\u043E \u0431\u044B\u043B\u043E \u0438 \u0441\u0438\u0434\u044F\u0449\u0435\u043C\u0443 \u0437\u0430 \u0441\u0442\u043E\u043B\u043E\u043C, \u0438 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u044E, \u043D\u0435 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043C\u0438\u043B\u043E. \u0421\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0437\u0440\u0435\u043B\u0438\u0449\u0435. \u0420\u0438\u0447 \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0441 \u044F\u0432\u043D\u043E\u0439 \u043D\u0435\u043F\u0440\u0438\u044F\u0437\u043D\u044C\u044E.*
metropole_burden_discussion_begin_instant.0=\u042D\u0442\u043E \u043C\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442. *\u0420\u0438\u0447 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0434\u0432\u0435\u0440\u044C \u0441 \u0442\u0430\u0431\u043B\u0438\u0447\u043A\u043E\u0439 \"\u0420\u0438\u0447 \u0414\u043E\u043D\u0430\u0445\u044C\u044E - \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044C\".* \u0417\u0430\u0445\u043E\u0434\u0438\u0442\u0435. *\u041D\u0435 \u0432\u043E\u0439\u0434\u044F, \u0430 \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0440\u0432\u0430\u0432\u0448\u0438\u0441\u044C \u0432\u043D\u0443\u0442\u0440\u044C, \u0420\u0438\u0447 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u0437\u0430 \u0441\u0432\u043E\u0438\u043C \u0441\u0442\u043E\u043B\u043E\u043C \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u043F\u043E\u0447\u0442\u0438 \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043D\u043E.*
metropole_burden_discussion_begin_instant.3.0=\u2026
metropole_burden_discussion_begin_instant.0.1=\u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435 \u0437\u0430\u0447\u0435\u043C \u044F \u043F\u0440\u0438\u0435\u0445\u0430\u043B?
