metropole_burden_leader_family.19=\u0414\u0430, \u044F \u0442\u043E\u0436\u0435 \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
metropole_burden_leader_family.18=\u042D\u0442\u043E \u0434\u0430\u0436\u0435 \u043A \u043B\u0443\u0447\u0448\u0435\u043C\u0443. \u041C\u044B \u043D\u0430\u043A\u043E\u043D\u0435\u0446-\u0442\u043E \u0441\u043C\u043E\u0436\u0435\u043C \u043E\u0441\u0435\u0441\u0442\u044C \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435. \u0414\u0436\u043E\u0434\u0438 \u043D\u0430\u0439\u0434\u0451\u0442 \u0434\u0440\u0443\u0437\u0435\u0439, \u0434\u0430 \u0438\u2026 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043D\u0430 \u0434\u0440\u0443\u0433\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443 - \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0440\u0435\u0431\u0451\u043D\u043A\u0430, \u0440\u0430\u0437\u0432\u0435 \u043D\u0435 \u0442\u0430\u043A? \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043C\u0435\u043D\u044F - \u044F \u0442\u043E\u0436\u0435\u2026 \u044F \u043F\u0440\u0438\u0432\u044B\u043A\u043D\u0443. \u042F \u0436\u0435 \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0430.
metropole_burden_leader_family.17=\u0423 \u043D\u0430\u0441 \u0438\u0445 \u043D\u0435 \u0431\u044B\u043B\u043E. \u0418 \u044D\u0442\u043E \u043F\u043B\u043E\u0445\u043E. *\u041E\u043D\u0430 \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0441\u0442\u043D\u043E\u0439.* \u042F - \u0432\u0437\u0440\u043E\u0441\u043B\u0430\u044F \u0436\u0435\u043D\u0449\u0438\u043D\u0430, \u043C\u043E\u0433\u0443 \u0441 \u044D\u0442\u0438\u043C \u0436\u0438\u0442\u044C. \u041D\u043E \u043A\u0430\u043A\u043E\u0432\u043E \u0431\u044B\u043B\u043E \u0414\u0436\u043E\u0434\u0438 - \u0431\u0435\u0437 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0445-\u0442\u043E \u0434\u0440\u0443\u0437\u0435\u0439? \u041E\u0434\u043D\u0430\u043A\u043E, \u0434\u0430\u0436\u0435 \u0432 \u044D\u0442\u043E\u043C \u0435\u0441\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u043B\u044E\u0441\u044B, \u043A\u0430\u043A \u044F \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0438\u0436\u0443. \u0423\u043C\u0443 \u043D\u0435\u043F\u043E\u0441\u0442\u0438\u0436\u0438\u043C\u043E, \u0447\u0442\u043E \u044F \u0442\u0430\u043A\u0438\u0435 \u0432\u0435\u0449\u0438 \u0433\u043E\u0432\u043E\u0440\u044E.
metropole_burden_leader_family.16=\u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0443 \u043D\u0435\u0433\u043E \u043D\u0430\u0443\u0447\u043D\u043E\u0435, \u043D\u043E \u0435\u0433\u043E \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u044C - \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u0437\u0432\u0435\u043D\u0430. \u041D\u0438\u0447\u0435\u0433\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E - \u043F\u0440\u043E\u0441\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u043A\u0430\u0434\u0440\u0430\u043C\u0438.
metropole_burden_leader_family.15=\u041D\u0435 \u043E\u0447\u0435\u043D\u044C. \u041C\u044B \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u0434\u043E\u043B\u0433\u043E \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \u043D\u0435 \u0436\u0438\u043B\u0438. *\u041E\u043D\u0430 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438.* \u041C\u043E\u0439 \u043C\u0443\u0436 \u0432\u0441\u0451 \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u0448\u0435\u0433\u043E \u0431\u0440\u0430\u043A\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \"\u0410\u0432\u0440\u043E\u0440\u0443\", \u043C\u044B \u043E\u0447\u0435\u043D\u044C \u0447\u0430\u0441\u0442\u043E \u043F\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u043B\u0438 \u0441 \u043C\u0435\u0441\u0442\u0430 \u043D\u0430 \u043C\u0435\u0441\u0442\u043E. \u0422\u0430\u043A \u0447\u0442\u043E, \u043D\u0438 \u044F, \u043D\u0438 \u0414\u0436\u043E\u0434\u0438 \u043D\u0438 \u043F\u043E \u0447\u0435\u043C\u0443 \u043E\u0441\u043E\u0431\u043E \u043D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u043C.
metropole_burden_leader_family.14=*\u041E\u043D\u0430 \u0440\u0430\u0441\u043F\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430 \u0432 \u0438\u0437\u0443\u043C\u043B\u0435\u043D\u0438\u0438, \u043D\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u0442\u0438\u0445\u043E, \u043D\u0435 \u0436\u0435\u043B\u0430\u044F, \u0432\u0438\u0434\u0438\u043C\u043E, \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u044C \u0434\u043E\u0447\u044C.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0447\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u043E\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435? \u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B - \u0433\u0435\u0440\u043E\u0439, \u043D\u043E \u0432\u0435\u0434\u044C \u0432\u044B\u2026 \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u043B\u044E\u0434\u0438! \u0418 \u0434\u0430\u0436\u0435 \u0434\u0435\u0442\u0438! \u041A\u0430\u043A \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u044B\u0442\u044C \u0442\u0430\u043A\u0438\u043C \u043B\u0435\u0433\u043A\u043E\u043C\u044B\u0441\u043B\u0435\u043D\u043D\u044B\u043C?! *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u0438 \u043A\u0440\u0435\u0441\u0442-\u043D\u0430\u043A\u0440\u0435\u0441\u0442 \u043D\u0430 \u0433\u0440\u0443\u0434\u0438.*
metropole_burden_leader_family.13=\u0424\u0444\u0443\u0445! *\u041E\u043D\u0430 \u043E\u0431\u043B\u0435\u0433\u0447\u0451\u043D\u043D\u043E \u0432\u044B\u0434\u044B\u0445\u0430\u0435\u0442.* \u041A\u0430\u043A \u043A\u0430\u043C\u0435\u043D\u044C \u0441 \u0434\u0443\u0448\u0438! \u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u043E\u0447\u044C, \u0438 \u044F \u0442\u0430\u043A \u0434\u0430\u0432\u043D\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B\u0430 \u043C\u0443\u0436\u0430\u2026 \u0431\u044B\u043B\u043E \u0431\u044B \u043E\u0447\u0435\u043D\u044C\u2026 \u0442\u0430\u043A \u0438 \u043D\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0435\u0433\u043E\u2026 \u041A\u0445\u043C. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435. *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u0442\u0440\u0451\u0442 \u043A\u0443\u043B\u0430\u043A\u043E\u043C \u0433\u043B\u0430\u0437.*
metropole_burden_leader_family.12=*\u041E\u043D\u0430 \u0441\u043B\u0435\u0433\u043A\u0430 \u0437\u0430\u043A\u0443\u0441\u044B\u0432\u0430\u0435\u0442 \u0433\u0443\u0431\u0443 \u0438 \u043A\u0438\u0432\u0430\u0435\u0442.* \u0425\u043E\u0440\u043E\u0448\u043E. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435.
metropole_burden_leader_family.11=*\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u043A\u0440\u0438\u0432\u0438\u0442 \u0433\u0443\u0431\u044B \u0438 \u0442\u0443\u0442 \u0436\u0435 \u043F\u0440\u0438\u0442\u0432\u043E\u0440\u043D\u043E \u043A\u0430\u0448\u043B\u044F\u0435\u0442, \u0441\u043A\u0440\u044B\u0432\u0430\u044F \u0443\u043B\u044B\u0431\u043A\u0443.* \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u044F\u2026 \u043D\u0435 \u0437\u043D\u0430\u044E\u2026 \u043F\u044B\u043B\u044C. \u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u044F\u043B\u0430. \u042F \u0445\u043E\u0442\u0435\u043B\u0430 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 *\u041E\u043D\u0430 \u043D\u0430\u043A\u043B\u043E\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u043A\u0430\u043C\u0435\u0440\u0435 \u043F\u043E\u0431\u043B\u0438\u0436\u0435 \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043F\u043E\u0447\u0442\u0438 \u0448\u0451\u043F\u043E\u0442\u043E\u043C.* \u041F\u0440\u0430\u0432\u0434\u0430 \u043B\u0438, \u0447\u0442\u043E \u043D\u0430 \u043D\u0430\u0441 \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u043F\u0430\u0441\u0442\u044C?!
metropole_burden_leader_family.10=\u041D\u0438\u0447\u0443\u0442\u044C \u043D\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u044B \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u043C\u043E\u044E \u0434\u043E\u0447\u044C - \u043E\u043D\u0430 \u0442\u043E\u0436\u0435 \u043B\u0435\u0433\u043A\u043E \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043A \u0436\u0438\u0437\u043D\u0438 \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u2026 \u044F \u043F\u044B\u0442\u0430\u044E\u0441\u044C \u043F\u043E\u0441\u043F\u0435\u0432\u0430\u0442\u044C \u0437\u0430 \u043D\u0435\u0439. \u041E\u0434\u043D\u0430\u043A\u043E, \u044F \u0432\u0441\u0435 \u0445\u043E\u0442\u0435\u043B\u0430 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C, \u043D\u043E\u2026 *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u043F\u043E\u043D\u0438\u0436\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0441 \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0437\u0430\u043C\u0435\u0442\u043D\u043E \u0442\u0438\u0448\u0435.* \u041C\u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438, \u0447\u0442\u043E \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u043F\u0430\u0441\u0442\u044C! \u042D\u0442\u043E \u043F\u0440\u0430\u0432\u0434\u0430?
metropole_burden_leader_family.19.3=\u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430.
metropole_burden_leader_family.19.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.19.1=\u041A\u0430\u043A \u0432\u0430\u043C \u0410\u0432\u0440\u043E\u0440\u0430-2?
metropole_burden_leader_family.19.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.18.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435.
metropole_burden_leader_family.18.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435? \u0410 \u043A\u0430\u043A \u0436\u0435 \u0434\u0440\u0443\u0437\u044C\u044F \u0438\u043B\u0438 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0435?
metropole_burden_leader_family.18.0=\u041C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u043B\u0438? \u0410 \u043A\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0432\u0430\u0448 \u043C\u0443\u0436?
metropole_burden_leader_family.17.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435.
metropole_burden_leader_family.17.1=\u041D\u043E \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0434\u043E\u043B\u0433\u043E. \u041C\u043E\u0436\u0435\u0442 \u0434\u0430\u0436\u0435 \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430.
metropole_burden_leader_family.17.0=\u041C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u043B\u0438? \u0410 \u043A\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0432\u0430\u0448 \u043C\u0443\u0436?
metropole_burden_leader_family.16.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435.
metropole_burden_leader_family.16.1=\u041D\u043E \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0434\u043E\u043B\u0433\u043E. \u041C\u043E\u0436\u0435\u0442 \u0434\u0430\u0436\u0435 \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430.
metropole_burden_leader_family.16.0=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435? \u0410 \u043A\u0430\u043A \u0436\u0435 \u0434\u0440\u0443\u0437\u044C\u044F \u0438\u043B\u0438 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0435?
metropole_burden_leader_family.15.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435.
metropole_burden_leader_family.15.2=\u041D\u043E \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0434\u043E\u043B\u0433\u043E. \u041C\u043E\u0436\u0435\u0442 \u0434\u0430\u0436\u0435 \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430.
metropole_burden_leader_family.15.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435? \u0410 \u043A\u0430\u043A \u0436\u0435 \u0434\u0440\u0443\u0437\u044C\u044F \u0438\u043B\u0438 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0435?
metropole_burden_leader_family.15.0=\u041C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u043B\u0438? \u0410 \u043A\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0432\u0430\u0448 \u043C\u0443\u0436?
metropole_burden_leader_family.14.3=\u0411\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430.
metropole_burden_leader_family.14.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.14.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.14.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.13.3=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.13.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.13.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.13.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.12.3=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.12.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.12.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.12.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.11.2=\u041D\u0435 \u0431\u043E\u0439\u0442\u0435\u0441\u044C. \u041D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435\u043F\u043E\u043F\u0440\u0430\u0432\u0438\u043C\u043E\u0433\u043E. \u0414\u0430\u0436\u0435 \u0432 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0438.
metropole_burden_leader_family.22.0=\u0414\u0430. \u041F\u043E\u0447\u0435\u043C\u0443-\u0442\u043E \u044F \u0437\u0430\u0431\u044B\u043B \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0435\u0451 \u0438\u043C\u044F\u2026
metropole_burden_leader_family.11.1=\u0427\u0442\u043E \u0432\u044B - \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043B\u0443\u0445\u0438. \u041C\u044B \u0434\u0430\u043B\u0435\u043A\u043E \u043E\u0442 \u0437\u043E\u043D\u044B \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
metropole_burden_leader_family.11.0=\u0411\u0443\u0434\u0443 \u0447\u0435\u0441\u0442\u0435\u043D. \u041C\u043E\u0433\u0443\u0442.
metropole_burden_leader_family.10.2=\u041D\u0435 \u0431\u043E\u0439\u0442\u0435\u0441\u044C. \u041D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435\u043F\u043E\u043F\u0440\u0430\u0432\u0438\u043C\u043E\u0433\u043E. \u0414\u0430\u0436\u0435 \u0432 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0438.
metropole_burden_leader_family.21.0=\u0427\u0442\u043E \u0436\u0435, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 - \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F.
metropole_burden_leader_family.10.1=\u0427\u0442\u043E \u0432\u044B - \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043B\u0443\u0445\u0438. \u041C\u044B \u0434\u0430\u043B\u0435\u043A\u043E \u043E\u0442 \u0437\u043E\u043D\u044B \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
metropole_burden_leader_family.10.0=\u0411\u0443\u0434\u0443 \u0447\u0435\u0441\u0442\u0435\u043D. \u041C\u043E\u0433\u0443\u0442.
metropole_burden_leader_family.20.3=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.20.2=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.20.1=\u041A\u0430\u043A \u0432\u0430\u043C \u0410\u0432\u0440\u043E\u0440\u0430-2?
metropole_burden_leader_family.20.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.9.2=\u041D\u0435 \u0431\u043E\u0439\u0442\u0435\u0441\u044C. \u041D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435\u043F\u043E\u043F\u0440\u0430\u0432\u0438\u043C\u043E\u0433\u043E. \u0414\u0430\u0436\u0435 \u0432 \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0438.
metropole_burden_leader_family.9.1=\u0427\u0442\u043E \u0432\u044B - \u044D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043B\u0443\u0445\u0438. \u041C\u044B \u0434\u0430\u043B\u0435\u043A\u043E \u043E\u0442 \u0437\u043E\u043D\u044B \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
metropole_burden_leader_family.9.0=\u0411\u0443\u0434\u0443 \u0447\u0435\u0441\u0442\u0435\u043D. \u041C\u043E\u0433\u0443\u0442.
metropole_burden_leader_family.8.2=\u041D\u0435 \u0437\u043D\u0430\u044E, \u043F\u043E\u0439\u043C\u0451\u0442\u0435 \u043B\u0438 \u0432\u044B \u043C\u0435\u043D\u044F, \u043D\u043E \u043C\u0435\u043D\u044F \u044D\u0442\u043E \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u0441\u043A\u043E\u0432\u044B\u0432\u0430\u0435\u0442 \u0438 \u043D\u0435 \u0443\u0433\u043D\u0435\u0442\u0430\u0435\u0442. \u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043E\u0449\u0443\u0449\u0430\u043B \u0441\u0435\u0431\u044F \u0431\u043E\u043B\u0435\u0435 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u043C.
metropole_burden_leader_family.8.1=\u041D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0432\u043E\u0441\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B \u044D\u0442\u043E \u0432 \u0442\u0430\u043A\u043E\u043C \u0434\u0443\u0445\u0435. \u0417\u043D\u0430\u0435\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u044F \u043F\u0440\u0438\u0432\u044B\u043A. \u042D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C - \u043C\u043E\u0439 \u0434\u043E\u043C.
metropole_burden_leader_family.8.0=\u0414\u0430, \u0432\u0435\u0441\u044C \u044D\u0442\u043E\u0442 \u043C\u0435\u0442\u0430\u043B\u043B, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u043E\u0441\u043C\u043E\u0441 \u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E, \u0438\u043D\u043E\u0433\u0434\u0430 \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u043F\u0440\u044F\u0433\u0430\u0435\u0442, \u043D\u043E \u043A\u0443\u0434\u0430 \u0434\u0435\u043D\u0435\u0448\u044C\u0441\u044F?
metropole_burden_leader_family.7.3=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.7.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.7.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.7.0=\u041A\u0430\u043A \u0432\u0430\u043C \u0410\u0432\u0440\u043E\u0440\u0430-2?
metropole_burden_leader_family.6.0=\u0421\u0442\u0430\u043D\u0446\u0438\u044F, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0431\u0443\u0434\u0443\u0442 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u0430 \u0432\u0441\u0435\u0445 \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u0445 \u043D\u0430\u0440\u043E\u0434\u043E\u0432 \u043D\u0430\u0448\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043A\u043E\u0441\u043C\u043E\u0441\u0430, \u043C\u044D\u043C. 
metropole_burden_leader_family.5.3=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.5.2=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.5.1=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.5.0=\u041A\u0430\u043A \u0432\u0430\u043C \u0410\u0432\u0440\u043E\u0440\u0430-2?
metropole_burden_leader_family.4.1=\u041D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u0434\u0430. \u0421\u043F\u0435\u0440\u0432\u0430 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u0430 \u0417\u0435\u043C\u043B\u0438 \u043D\u0430 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u0443\u044E \u0441\u0442\u0430\u043D\u0446\u0438\u044E \"\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u043E\".
metropole_burden_leader_family.4.0=\u041D\u0435 \u043E\u0447\u0435\u043D\u044C, \u043C\u044D\u043C. \u0412 \"\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\" \u043C\u044B \u0443\u0436\u0435 \u0431\u044B\u043B\u0438, \u0442\u0430\u043A \u0447\u0442\u043E\u2026 \u043B\u0435\u0442\u0438\u043C \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u044E.
metropole_burden_leader_family.3.4=\u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0451\u0442. \u041F\u0440\u0438\u044F\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u044B\u0445\u0430, \u043C\u044D\u043C.
metropole_burden_leader_family.3.3=\u0412\u0430\u0448\u0430 \u0434\u043E\u0447\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u041F\u0440\u0430\u0432\u0434\u0430, \u043C\u0435\u043B\u043E\u0434\u0438\u044F \u0434\u0435\u0442\u0441\u043A\u043E\u0439 \u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
metropole_burden_leader_family.3.2=\u041D\u0435 \u0441\u043A\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u043E \u0417\u0435\u043C\u043B\u0435?
metropole_burden_leader_family.3.1=\u041A\u0430\u043A \u0432\u0430\u043C \u0410\u0432\u0440\u043E\u0440\u0430-2?
metropole_burden_leader_family.3.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0442\u0435\u043A\u0430\u0435\u0442 \u043F\u043E\u043B\u0451\u0442? \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
metropole_burden_leader_family.2.0=\u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041E\u0447\u0435\u043D\u044C \u043C\u0438\u043B\u044B\u0439 \u0440\u0435\u0431\u0451\u043D\u043E\u043A. \u0418 \u0434\u0430\u0436\u0435 \u043D\u0435\u043F\u043B\u043E\u0445\u043E \u0438\u0433\u0440\u0430\u0435\u0442 \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435.
metropole_burden_leader_family.1.0=\u0425\u043C\u2026 \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u043E. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u0427\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u043C\u0443\u0437\u044B\u043A\u0430?
metropole_burden_leader_family.0.0=\u0422\u044B \u0414\u0436\u043E\u0434\u0438, \u0432\u0435\u0434\u044C \u0442\u0430\u043A? \u0413\u0434\u0435 \u0442\u0432\u043E\u044F \u043C\u0430\u043C\u0430? \u042D\u0442\u043E \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044F.
metropole_burden_leader_family.9=\u0412\u043E\u0442-\u0432\u043E\u0442. \u041D\u043E \u0414\u0436\u043E\u0434\u0438 \u0437\u0434\u0435\u0441\u044C \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F, \u0438 \u043A\u0430\u043A \u0436\u0435 \u044F \u043C\u043E\u0433\u0443 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0441\u0435\u0431\u0435 \u0431\u043E\u044F\u0442\u044C\u0441\u044F? \u041F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043B\u0438\u0446\u043E\u2026 \u041E\u0434\u043D\u0430\u043A\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u041C\u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043E \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438, \u043D\u0435 \u043E\u0442\u0440\u0438\u0446\u0430\u043B\u0438 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u043F\u0430\u0441\u0442\u044C. \u042D\u0442\u043E \u043F\u0440\u0430\u0432\u0434\u0430?
metropole_burden_leader_family.8=\u041E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C! *\u041D\u0430 \u0437\u0430\u0434\u043D\u0435\u043C \u0444\u043E\u043D\u0435 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u0434\u0435\u0432\u043E\u0447\u043A\u0430, \u0441\u043E\u0441\u0440\u0435\u0434\u043E\u0442\u043E\u0447\u0435\u043D\u043D\u043E \u043A\u0443\u0441\u0430\u044E\u0449\u0430\u044F \u043F\u043B\u0438\u0442\u043A\u0443 \u0442\u0432\u0451\u0440\u0434\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u0430.* \u0417\u043D\u0430\u0435\u0442\u0435, \u043E\u043D \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C \u0441 \u0442\u043E\u0442 \u0440\u0430\u0439\u043E\u043D, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u044F \u0436\u0438\u0432\u0430. \u0420\u0430\u0439\u043E\u043D \u0438\u0437 \u043C\u0435\u0442\u0430\u043B\u043B\u0430 \u0438 \u043F\u043B\u0430\u0441\u0442\u0438\u043A\u0430, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u0443\u043D\u043A\u0435\u0440 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E! \u0418\u043D\u043E\u0433\u0434\u0430 \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u043E. \u0418 \u043A\u0430\u043A \u0432\u044B \u0442\u0443\u0442 \u0436\u0438\u0432\u0451\u0442\u0435?
metropole_burden_leader_family.22=\u041C\u043D\u0435 \u0442\u043E\u0436\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0415\u0449\u0451 \u0440\u0430\u0437 \u0443\u043B\u044B\u0431\u043D\u0443\u0432\u0448\u0438\u0441\u044C, \u0436\u0435\u043D\u0449\u0438\u043D\u0430 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0438\u0434\u0435\u043E\u0441\u0432\u044F\u0437\u044C.*
metropole_burden_leader_family.7=\u0410, \u044F\u0441\u043D\u043E. \u0427\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u041E\u041E\u041D, \u0434\u0430? \u0414\u0443\u043C\u0430\u044E, \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u0411\u0443\u0434\u0435\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u043D\u0430 \u044D\u0442\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
metropole_burden_leader_family.21=\u0421\u0438\u043D. *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u041D\u0430\u0441 \u0442\u0430\u043A \u0438 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043B\u0438. \u041C\u0435\u043D\u044F \u0437\u043E\u0432\u0443\u0442 \u0421\u0438\u043D.
metropole_burden_leader_family.6=\u0421\u0442\u0430\u043D\u0446\u0438\u044F \"\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u043E\"? *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u0432\u0441\u0435\u0439 \u043C\u0438\u043C\u0438\u043A\u043E\u0439 \u043B\u0438\u0446\u0430 \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u043D\u0435\u0434\u043E\u0443\u043C\u0435\u043D\u0438\u0435.*
metropole_burden_leader_family.20=\u0414\u0430. \u0420\u0435\u0431\u0451\u043D\u043E\u043A \u043E\u043D\u0430 \u043D\u0435\u043F\u043E\u0441\u0435\u0434\u043B\u0438\u0432\u044B\u0439, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u043C\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0437\u0430\u043D\u044F\u0442\u044C \u0435\u0451 \u0447\u0435\u043C-\u043D\u0438\u0431\u0443\u0434\u044C. *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u0441\u043C\u0435\u0451\u0442\u0441\u044F.* \u0425\u043E\u0431\u0431\u0438 \u043D\u0430\u0448\u043B\u043E\u0441\u044C, \u043D\u043E \u043C\u0435\u043D\u0435\u0435 \u043D\u0435\u043F\u043E\u0441\u0435\u0434\u043B\u0438\u0432\u043E\u0439 \u043E\u043D\u0430 \u0431\u044B\u0442\u044C \u043D\u0435 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043B\u0430\u2026 \u0410 \u0447\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043C\u0435\u043B\u043E\u0434\u0438\u0438 - \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0441\u0442\u0430\u0440\u0430\u044F \u043F\u0435\u0441\u043D\u044F. \u0422\u043E\u043B\u044C\u043A\u043E \u0435\u0451 \u0414\u0436\u043E\u0434\u0438 \u0438\u0433\u0440\u0430\u0435\u0442 \u0445\u043E\u0440\u043E\u0448\u043E \u0438 \u0431\u0435\u0437 \u043E\u0448\u0438\u0431\u043E\u043A. \u042F \u043D\u0435  \u043F\u043E\u043C\u043D\u044E \u0442\u043E\u0447\u043D\u043E, \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u043C\u0435\u043B\u043E\u0434\u0438\u044F... \u042D\u0442\u043E \u043C\u0443\u0436\u0435\u043D\u0451\u043A \u043C\u043E\u0439 \u0432 \u043C\u043E\u043B\u043E\u0434\u043E\u0441\u0442\u0438 \u0441\u043B\u0443\u0448\u0430\u043B. \u0427\u0442\u043E-\u0442\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0435 \u0441 \u043E\u0445\u043E\u0442\u043E\u0439 \u043D\u0430 \u0431\u044B\u043A\u043E\u0432 \u0438 \u0440\u0435\u043A\u0430\u043C\u0438 \u0438\u0437 \u044F\u0434\u0430.
metropole_burden_leader_family.5=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u041C\u043D\u0435 \u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C, \u0447\u0442\u043E \u043C\u044B  \u0431\u0443\u0434\u0435\u043C \u043B\u0435\u0442\u0435\u0442\u044C \u043A\u0430\u043A-\u0442\u043E \u0431\u044B\u0441\u0442\u0440\u0435\u0435, \u0447\u0442\u043E \u043B\u0438. \u041E\u0434\u043D\u0430\u043A\u043E, \u044F \u0443\u0436\u0435 \u043F\u0440\u0438\u0432\u044B\u043A\u043B\u0430!
metropole_burden_leader_family.4=\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043D\u043E \u044D\u0442\u043E \u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043F\u0440\u043E\u0449\u0435, \u0447\u0435\u043C \u043F\u043E\u043B\u0451\u0442 \u043D\u0430 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u0435. *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u0443 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0438\u043B\u043B\u044E\u043C\u0438\u043D\u0430\u0442\u043E\u0440\u0430.* \u0425\u043E\u0442\u044F \u043A\u0430\u043A-\u0442\u043E \u043D\u0435\u043B\u043E\u0432\u043A\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C, \u0447\u0442\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441 \u0441\u043E\u0432\u0441\u0435\u043C \u0440\u044F\u0434\u043E\u043C.  \u0414\u043E\u043B\u0433\u043E \u0435\u0449\u0451 \u043B\u0435\u0442\u0435\u0442\u044C?
metropole_burden_leader_family.3=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0414\u0430, \u0432\u043E\u0442 \u0443\u0436 \u0447\u0442\u043E \u043E\u043D\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043B\u044E\u0431\u0438\u0442, \u0442\u0430\u043A \u044D\u0442\u043E \u0438\u0433\u0440\u0430\u0442\u044C \u043D\u0430 \u0441\u0432\u043E\u0435\u0439 \u0433\u0438\u0442\u0430\u0440\u0435. \u0414\u0430\u0436\u0435 \u0441 \u0441\u043E\u0431\u043E\u0439 \u0435\u0451 \u0432\u0437\u044F\u043B\u0430\u2026 \u0410 \u0432\u044B \u0447\u0442\u043E \u0445\u043E\u0442\u0435\u043B\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
metropole_burden_leader_family.2=*\u0414\u0435\u0432\u043E\u0447\u043A\u0430 \u0445\u043E\u0447\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C, \u043D\u043E \u043D\u0435 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u0442 - \u0441\u043B\u044B\u0448\u043D\u043E, \u043A\u0430\u043A \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0434\u0432\u0435\u0440\u044C. \u0416\u0435\u043D\u0441\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441.* \u0414\u0436\u043E\u0434\u0438! \u0422\u044B \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0448\u044C? *\u0414\u0435\u0432\u043E\u0447\u043A\u0430 \u0441\u043F\u0440\u044B\u0433\u0438\u0432\u0430\u0435\u0442 \u0438 \u0443\u0431\u0435\u0433\u0430\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u043E\u0437\u0432\u043E\u043D\u0438\u043B, \u043C\u0430\u043C\u0430, \u044F \u043E\u0442\u0432\u0435\u0442\u0438\u043B\u0430, \u044F \u043E\u0442\u0432\u0435\u0442\u0438\u043B\u0430!! *\u0414\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0440\u0430\u0441\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043D\u043E \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u043A \u043A\u0430\u043C\u0435\u0440\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043C\u0430\u0442\u044C \u0434\u0435\u0432\u043E\u0447\u043A\u0438.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0434\u043E\u0431\u0440\u044B\u0439 \u0434\u0435\u043D\u044C. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 - \u043C\u0435\u043D\u044F \u043D\u0435 \u0431\u044B\u043B\u043E, \u0430 \u0414\u0436\u043E\u0434\u0438, \u043A\u0430\u043A \u043E\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C, \u0443\u043C\u0435\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432\u0430\u0448\u0435\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u043E\u0439... *\u0416\u0435\u043D\u0449\u0438\u043D\u0430 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F.*
metropole_burden_leader_family.1=\u041C\u0430\u043C\u044B \u043D\u0435\u0442\u0443, \u0434\u044F\u0434\u044F \u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u041E\u043D\u0430 \u043E\u0442\u043E\u0448\u043B\u0430, \u044F \u0437\u0430\u0445\u043E\u0442\u0435\u043B\u0430 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043A\u0443 \u0438 \u043E\u043D\u0430 \u043F\u043E\u0448\u043B\u0430 \u0437\u0430 \u0448\u043E\u043A\u043E\u043B\u0430\u0434\u043A\u043E\u0439! \u041E\u043D\u0430 \u0441\u043A\u043E\u0440\u043E \u0431\u0443\u0434\u0435\u0442!! *\u0414\u0435\u0432\u043E\u0447\u043A\u0430 \u043F\u043E\u0434\u043F\u0440\u044B\u0433\u0438\u0432\u0430\u0435\u0442 \u0438 \u043D\u0430 \u0434\u043E\u043B\u044E \u0441\u0435\u043A\u0443\u043D\u0434\u044B \u0435\u0451 \u043B\u0438\u0446\u043E \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432 \u043A\u0430\u0434\u0440\u0435 \u0446\u0435\u043B\u0438\u043A\u043E\u043C.* \u0414\u044F\u0434\u044F \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0430 \u0445\u043E\u0442\u0438\u0442\u0435 \u044F \u0432\u0430\u043C \u043D\u0430 \u0433\u0438\u0442\u0430\u0440\u0435 \u043F\u043E\u0438\u0433\u0440\u0430\u044E?! \u0425\u043E\u0442\u0438\u0442\u0435?! *\u041D\u0435 \u0434\u043E\u0436\u0438\u0434\u0430\u044F\u0441\u044C \u043E\u0442\u0432\u0435\u0442\u0430, \u043E\u043D\u0430 \u043E\u0442\u0431\u0435\u0433\u0430\u0435\u0442 \u043A\u0443\u0434\u0430-\u0442\u043E \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u043A\u0430\u0434\u0440\u0430 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043D\u0430\u0437\u0430\u0434. \u041E\u043D\u0430 \u0441\u043D\u043E\u0432\u0430 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u0442\u0443\u043B\u0435 \u0442\u0430\u043A, \u0447\u0442\u043E \u0435\u0451 \u043F\u043E\u0447\u0442\u0438 \u043D\u0435 \u0432\u0438\u0434\u043D\u043E. \u0417\u0430\u0442\u043E \u0432\u0438\u0434\u043D\u043E \u0432\u0435\u0440\u0445\u043D\u044E\u044E \u0447\u0430\u0441\u0442\u044C \u0433\u0440\u0438\u0444\u0430 \u0433\u0438\u0442\u0430\u0440\u044B. \u0414\u0435\u0432\u043E\u0447\u043A\u0430, \u0435\u043B\u0435 \u0434\u043E\u0442\u044F\u0433\u0438\u0432\u0430\u044F\u0441\u044C \u0434\u043E \u043A\u043E\u043B\u043A\u043E\u0432, \u043F\u043E\u0434\u043A\u0440\u0443\u0447\u0438\u0432\u0430\u0435\u0442 \u0438\u0445 \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0438\u0433\u0440\u0430\u0442\u044C. \u041A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044F \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0433\u0440\u0443\u0441\u0442\u043D\u043E\u0439.*
metropole_burden_leader_family.0=*\u041D\u0430 \u0432\u044B\u0437\u043E\u0432 \u0434\u043E\u043B\u0433\u043E \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0442. \u041F\u043E\u0442\u043E\u043C, \u0432\u0441\u0451-\u0442\u0430\u043A\u0438\u2026 \u042D\u0439, \u044D\u0442\u043E \u0440\u0435\u0431\u0451\u043D\u043E\u043A! \u041C\u0430\u043B\u0435\u043D\u044C\u043A\u0430\u044F \u0434\u0435\u0432\u043E\u0447\u043A\u0430 \u0441\u0438\u0434\u0438\u0442 \u043D\u0430 \u0441\u0442\u0443\u043B\u0435 \u0442\u0430\u043A, \u0447\u0442\u043E \u0432\u0438\u0434\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0435\u0440\u0445\u043D\u044E\u044E \u0447\u0430\u0441\u0442\u044C \u0435\u0451 \u0433\u043E\u043B\u043E\u0432\u044B. \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043A\u0430\u043A \u043E\u043D\u0430 \u0441\u043C\u043E\u0433\u043B\u0430 \u0434\u043E\u0442\u044F\u043D\u0443\u0442\u044C\u0441\u044F \u0438 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0432\u044B\u0437\u043E\u0432?* \u042D\u0442\u043E \u043A\u0442\u043E?! *\u0413\u043E\u0432\u043E\u0440\u0438\u0442 \u0434\u0435\u0432\u043E\u0447\u043A\u0430 \u0438\u0437\u043B\u0438\u0448\u043D\u0435 \u0433\u0440\u043E\u043C\u043A\u043E, \u0441 \u043D\u0430\u0434\u0440\u044B\u0432\u043E\u043C.*
