metropole_burden_press_conference.1.0=*\u043C\u043E\u043B\u0447\u0430 \u0438\u0434\u0442\u0438*
metropole_burden_press_conference.0.1=*\u043C\u043E\u043B\u0447\u0430 \u0438\u0434\u0442\u0438*
metropole_burden_press_conference.17.0=[\u041A\u041E\u041D\u0415\u0426]
metropole_burden_press_conference.0.0=\u041C\u0435\u0441\u0442\u043D\u043E\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043A\u0435? \u0410 \u043A\u0430\u043A \u0436\u0435 \u0421\u041C\u0418?
metropole_burden_press_conference.16.0=[\u041A\u041E\u041D\u0415\u0426]
metropole_burden_press_conference.15.2=*\u0447\u0442\u043E \u0436\u0435 \u0434\u0430\u043B\u044C\u0448\u0435?*
metropole_burden_press_conference.26.0=*\u0443\u0439\u0442\u0438*
metropole_burden_press_conference.15.1=*\u0447\u0442\u043E \u0436\u0435 \u0434\u0430\u043B\u044C\u0448\u0435?*
metropole_burden_press_conference.15.0=*\u0447\u0442\u043E \u0436\u0435 \u0434\u0430\u043B\u044C\u0448\u0435?*
metropole_burden_press_conference.25.1=*\u0443\u0439\u0442\u0438*
metropole_burden_press_conference.25.0=\u0410 \u0447\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0441 \u043D\u0438\u043C?
metropole_burden_press_conference.14.1=\u042F \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0432\u0430\u043C, \u0420\u0438\u0447, \u0447\u0442\u043E \u044D\u0442\u043E \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043D\u0435 \u043E\u0442 \u043C\u0435\u043D\u044F\u2026 \u0412 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043C\u043E\u0433\u0443 \u0441\u0434\u0435\u043B\u0430\u0442\u044C.
metropole_burden_press_conference.14.0=\u0414\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u042F \u043E\u0431\u0435\u0449\u0430\u044E \u043B\u0438\u0447\u043D\u043E \u043F\u0440\u043E\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0443 \u0442\u0435\u043C\u0443. 
metropole_burden_press_conference.24.2=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.
metropole_burden_press_conference.24.1=\u042D\u0442\u043E \u0436\u0435 \u043F\u043E\u0447\u0442\u0438 \u0440\u0435\u0431\u0451\u043D\u043E\u043A\u2026 \u043F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 \u0448\u0430\u0445\u0442\u0435?
metropole_burden_press_conference.13.1=\u0412 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0417\u0435\u043C\u043B\u0438 \u043E\u043D\u0438 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u044B. \u0412\u0440\u0435\u043C\u0435\u043D\u043D\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435.
metropole_burden_press_conference.24.0=\u041F\u043E\u043A\u0430\u0436\u0438\u0442\u0435.
metropole_burden_press_conference.13.0=\u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u0432\u0441\u0451 \u043E\u0441\u0442\u0430\u0451\u0442\u0441\u044F \u043A\u0430\u043A \u0435\u0441\u0442\u044C, \u0441 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u043E\u043C \u0414\u043E\u043D\u0430\u0445\u044C\u044E \u043C\u044B \u043D\u0438 \u043A \u0447\u0435\u043C\u0443 \u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u0438. \u042F \u043F\u0435\u0440\u0435\u0434\u0430\u043C \u043D\u0430 \u0417\u0435\u043C\u043B\u044E \u0435\u0433\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043C\u0435\u0441\u0442\u043D\u044B\u043C \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u0430\u043C \u0432\u0435\u0441\u0442\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438.
metropole_burden_press_conference.23.2=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.
metropole_burden_press_conference.23.1=*\u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442\u0430*
metropole_burden_press_conference.23.0=\u041F\u043E\u043A\u0430\u0436\u0438\u0442\u0435.
metropole_burden_press_conference.12.0=\u0412\u044B! \u0412\u043E\u0442 \u0432\u044B, \u0434\u0430! \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441!
metropole_burden_press_conference.22.2=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.
metropole_burden_press_conference.22.1=*\u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442\u0430*
metropole_burden_press_conference.22.0=\u042D\u0442\u043E \u0436\u0435 \u043F\u043E\u0447\u0442\u0438 \u0440\u0435\u0431\u0451\u043D\u043E\u043A\u2026 \u043F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 \u0448\u0430\u0445\u0442\u0435?
metropole_burden_press_conference.11.1=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F*
metropole_burden_press_conference.11.0=\u0412\u044B! \u0412\u043E\u0442 \u0432\u044B, \u0434\u0430! \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441!
metropole_burden_press_conference.21.0=\u041C\u044D\u0442\u044C\u044E, \u044D\u0442\u043E \u043A\u0440\u043E\u0432\u044C. \u041F\u0440\u043E\u0442\u0443\u0445\u0448\u0430\u044F.
metropole_burden_press_conference.10.1=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F*
metropole_burden_press_conference.10.0=\u0412\u044B! \u0412\u043E\u0442 \u0432\u044B, \u0434\u0430! \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441!
metropole_burden_press_conference.20.3=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.
metropole_burden_press_conference.20.2=*\u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442\u0430*
metropole_burden_press_conference.20.1=\u042D\u0442\u043E \u0436\u0435 \u043F\u043E\u0447\u0442\u0438 \u0440\u0435\u0431\u0451\u043D\u043E\u043A\u2026 \u043F\u043E\u0447\u0435\u043C\u0443 \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 \u0448\u0430\u0445\u0442\u0435?
metropole_burden_press_conference.20.0=\u041F\u043E\u043A\u0430\u0436\u0438\u0442\u0435.
metropole_burden_press_conference.9=\u0414\u0430, \u043F\u043E\u043D\u044F\u0442\u043D\u043E. \u042D\u0442\u043E, \u0431\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E, \u043E\u0447\u0435\u043D\u044C \u043D\u0443\u0436\u043D\u043E \u0417\u0435\u043C\u043B\u0435! *\u0423\u043B\u044B\u0431\u043D\u0443\u0432\u0448\u0438\u0441\u044C, \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044F \u0441\u043E\u043C\u043D\u0435\u043D\u0438\u044F \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0434\u0430\u0436\u0435 \u043A\u0430\u043F\u043B\u0438 \u0441\u0430\u0440\u043A\u0430\u0437\u043C\u0430 \u0438\u043B\u0438 \u0438\u0440\u043E\u043D\u0438\u0438 \u0432 \u0435\u0433\u043E \u0441\u043B\u043E\u0432\u0430\u0445 \u043D\u0435 \u0431\u044B\u043B\u043E, \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442 \u0441\u0435\u043B \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E.*
metropole_burden_press_conference.8=\u0411\u0435\u0441\u0441\u043F\u043E\u0440\u043D\u043E - \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0440\u0430\u0434\u0443\u0435\u0442 \u043D\u0430\u0448\u0438\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u0435\u0439. *\u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0443\u0434\u0438\u0432\u043B\u0451\u043D\u043D\u044B\u043C.* \u0410 \u043A\u0430\u043A\u043E\u0432\u043E \u0436\u0435 \u0432\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435 \u043D\u0430 \u044D\u0442\u043E\u0442 \u0441\u0447\u0451\u0442?
metropole_burden_press_conference.7=\u0418 \u0447\u0442\u043E \u0436\u0435? \u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E? *\u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0442\u0430\u043A, \u0441\u043B\u043E\u0432\u043D\u043E \u0443\u0441\u043B\u044B\u0448\u0430\u043B \u0442\u043E, \u0447\u0442\u043E \u0438 \u043E\u0436\u0438\u0434\u0430\u043B.* \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435?
metropole_burden_press_conference.6=*\u0427\u0435\u043B\u043E\u0432\u0435\u043A \u043D\u0435 \u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0432 \u043B\u0438\u0446\u0435. \u041E\u043D \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E, \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u0435\u043D\u043D\u043E, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u043F\u043B\u0430\u0442\u043E\u043A \u0438 \u0443\u0442\u0438\u0440\u0430\u0435\u0442 \u043B\u043E\u0431. \u0422\u0435\u043F\u0435\u0440\u044C \u0440\u0443\u043A\u0443 \u0442\u044F\u043D\u0435\u0442 \u043C\u0443\u0436\u0447\u0438\u043D\u0430, \u0441\u0438\u0434\u044F\u0449\u0438\u0439 \u0432\u043E\u0437\u043B\u0435 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0442\u0435\u043B\u0435\u043A\u0430\u043C\u0435\u0440.* \u041C\u0430\u043A\u0441\u0438\u043C \u0421\u0432\u0430\u043C\u0438. \u0418\u0437\u0434\u0430\u043D\u0438\u0435 \"\u041C\u044B - \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B!\". \u0420\u0430\u0437 \u0443\u0436 \u043C\u044B \u0437\u0430\u0442\u0440\u043E\u043D\u0443\u043B\u0438 \u0442\u0435\u043C\u0443 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u2026 \u0447\u0442\u043E \u0441 \u043F\u043E\u0448\u043B\u0438\u043D\u0430\u043C\u0438? \u0418\u0445 \u0442\u043E\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0438?
metropole_burden_press_conference.5=*\u0427\u0435\u043B\u043E\u0432\u0435\u043A \u0441\u0436\u0438\u043C\u0430\u0435\u0442 \u0433\u0443\u0431\u044B. \u041D\u043E, \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E. \u0420\u0443\u043A\u0443 \u0442\u044F\u043D\u0435\u0442 \u043C\u0443\u0436\u0447\u0438\u043D\u0430, \u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0432\u043E\u0437\u043B\u0435 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0442\u0435\u043B\u0435\u043A\u0430\u043C\u0435\u0440.* \u041C\u0430\u043A\u0441\u0438\u043C \u0421\u0432\u0430\u043C\u0438. \u0418\u0437\u0434\u0430\u043D\u0438\u0435 \"\u041C\u044B - \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B!\". \u0420\u0430\u0437 \u0443\u0436 \u043C\u044B \u0437\u0430\u0442\u0440\u043E\u043D\u0443\u043B\u0438 \u0442\u0435\u043C\u0443 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u2026 \u0447\u0442\u043E \u0441 \u043F\u043E\u0448\u043B\u0438\u043D\u0430\u043C\u0438? \u0418\u0445 \u0442\u043E\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0438? \u042F, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0438\u043C\u0435\u044E \u0432 \u0432\u0438\u0434\u0443 \u0447\u0430\u0441\u0442\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F...
metropole_burden_press_conference.4=*\u0410\u0433\u0430. \u041F\u0435\u0440\u0432\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0421\u043B\u043E\u0432\u043E \u0431\u0435\u0440\u0451\u0442 \u0445\u0443\u0434\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0432 \u043A\u043E\u0441\u0442\u044E\u043C\u0435-\u0442\u0440\u043E\u0439\u043A\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u0435\u043B\u0438\u043A \u0435\u043C\u0443 \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u043D\u0430 \u0440\u0430\u0437\u043C\u0435\u0440. \u0420\u0443\u043A\u0438 \u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043C\u043E\u0437\u043E\u043B\u0438\u0441\u0442\u044B\u0435 \u0438 \u0433\u0440\u0443\u0431\u044B\u0435.* \u0414\u0436\u0435\u043A\u0441\u043E\u043D \u0425\u043E\u043C\u0431\u0440\u0435. \u0421\u0415\u041E \"\u042E\u043D\u0438\u0442\u0438 \u0421\u043F\u043E\u0439\u043B\". \u0422\u0430\u043A \u0447\u0442\u043E \u0441 \u043D\u0430\u043B\u043E\u0433\u0430\u043C\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? \u042D\u0442\u043E \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u043F\u043E\u0432\u043B\u0438\u044F\u0435\u0442 \u043D\u0430 \u043C\u0435\u043D\u044F - \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435 \u0443 \u043C\u0435\u043D\u044F \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435, \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u0430 \u0441 \u0417\u0435\u043C\u043B\u0451\u0439 \u043D\u0435\u0442.
metropole_burden_press_conference.3=\u0410 \u0432\u043E\u0442 \u0438 \u043E\u043D! *\u0420\u0438\u0447 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u0440\u0443\u043A\u0443.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D - \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0439\u0442\u0435\u0441\u044C\u2026 \u0413\u043E\u0441\u043F\u043E\u0434\u0430 - \u0434\u0443\u043C\u0430\u044E, \u044D\u0442\u043E\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0435 \u043D\u0430\u0434\u043E. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \"\u0410\u0432\u0440\u043E\u0440\u044B-2\", \u0442\u043E\u0442, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043C\u044B \u0437\u0434\u0435\u0441\u044C \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043D\u0430\u0445\u043E\u0434\u0438\u043C\u0441\u044F. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043F\u0440\u0438\u0431\u044B\u043B \u0441\u044E\u0434\u0430 \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u041A\u0430\u043F\u0438\u0442\u0430\u043D? *\u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043E\u043D \u043E\u0436\u0438\u0434\u0430\u0435\u0442, \u0447\u0442\u043E \u0442\u044B \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0448\u044C.*
metropole_burden_press_conference.2=*\u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u0432\u044B \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0435. \u0414\u0430, \u041C\u044D\u0442\u044C\u044E \u043D\u0435 \u043E\u0431\u043C\u0430\u043D\u0443\u043B: \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439 \u0437\u0430\u043B \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0442\u0440\u0438\u0431\u0443\u043D\u043E\u0439, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0443\u0436\u0435 \u0441\u0442\u043E\u0438\u0442 \u0420\u0438\u0447. \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u044F\u0434\u043E\u0432 \u043D\u0435\u043A\u0430\u0437\u0438\u0441\u0442\u044B\u0445 \u0441\u0442\u0443\u043B\u044C\u0435\u0432, \u0437\u0430\u043D\u044F\u0442\u044B \u043D\u0435 \u0432\u0441\u0435. \u0412\u0441\u0435\u0433\u043E \u043F\u0430\u0440\u0430 \u043A\u0430\u043C\u0435\u0440 \u0438 \u0442\u0440\u0438 \u043C\u0438\u043A\u0440\u043E\u0444\u043E\u043D\u0430. \u0414\u043E\u043C\u0430\u0448\u043D\u044F\u044F \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u0447\u043A\u0430.*
metropole_burden_press_conference.1=\u0423 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0434\u0432\u0435 \u0433\u0430\u0437\u0435\u0442\u044B, \u0440\u0430\u0434\u0438\u043E, \u0434\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0442\u0435\u043B\u0435\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u0431\u0443\u0434\u0435\u0442 \u043F\u0430\u0440\u0430 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0441 \u0417\u0435\u043C\u043B\u0438, \u043D\u043E \u043F\u043E\u043A\u0430 \u044D\u0442\u0438 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0434\u043E \u0417\u0435\u043C\u043B\u0438 \u0434\u043E\u0439\u0434\u0443\u0442-\u0442\u043E, \u043F\u0444! *\u041C\u044D\u0442\u044C\u044E \u0442\u0440\u044F\u0441\u0451\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0449\u0443\u0440\u0438\u0442\u0441\u044F.* \u0412\u0441\u0451 \u0442\u0438\u0445\u043E \u0438 \u0441\u043A\u0440\u043E\u043C\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
metropole_burden_press_conference.0=*\u0427\u0435\u0440\u0435\u0437 \u0447\u0430\u0441 \u0438\u043B\u0438 \u0434\u0432\u0430, \u0432\u0441\u0451 \u0442\u043E\u0442 \u0436\u0435 \u0443\u0441\u043B\u0443\u0436\u043B\u0438\u0432\u044B \u041C\u044D\u0442\u044C\u044E \u043F\u0440\u043E\u0432\u043E\u0436\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u043E\u0442 \u043A\u043E\u043C\u043D\u0430\u0442\u044B \u0434\u043E \u0437\u0430\u043B\u0430, \u0433\u0434\u0435 \u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F.* \u042F \u0432\u0438\u0434\u0435\u043B \u0442\u0443, \u0432\u0430\u0448\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0431\u044B\u043B\u0430 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434. *\u041C\u044D\u0442\u044C\u044E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0448\u0430\u0433\u0430\u044F \u043F\u043E \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0430\u043C.* \u041D\u0443 \u0438 \u043D\u0430\u0440\u043E\u0434\u0438\u0449\u0443 \u0436\u0435 \u0442\u0430\u043C \u0431\u044B\u043B\u043E! \u0423 \u043D\u0430\u0441, \u044F\u0441\u043D\u043E\u0435 \u0434\u0435\u043B\u043E, \u043F\u043E\u043C\u0435\u043D\u044C\u0448\u0435. \u0421\u0447\u0438\u0442\u0430\u0439\u0442\u0435, \u043F\u0440\u043E\u0441\u0442\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442\u0435 \u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043A\u0435 \u0447\u0435\u0433\u043E \u0432\u044B \u0434\u043E\u0431\u0438\u043B\u0438\u0441\u044C \u0438 \u0432\u0441\u0451.
metropole_burden_press_conference.26=*\u0420\u0438\u0447 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442\u0430.* \u0421 \u043D\u0438\u043C? \u041F\u043E\u043B\u0443\u0447\u0438\u0442 \u0448\u0442\u0440\u0430\u0444 \u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0443\u0442\u043E\u043A \u0430\u0440\u0435\u0441\u0442\u0430. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u043D\u0438\u0447\u0435\u0433\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u043D \u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u043B. \u041C\u043D\u043E\u0433\u0438\u0435 \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0442\u043E \u0436\u0435 \u0441\u0430\u043C\u043E\u0435\u2026 *\u0420\u0438\u0447 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F.* \u041D\u043E \u044D\u0442\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u0412\u0430\u043C \u043F\u043E\u0440\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
metropole_burden_press_conference.25=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0420\u0438\u0447 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043F\u043E\u0431\u043B\u0438\u0436\u0435.* \u0412\u0430\u0441 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442.
metropole_burden_press_conference.24=*\u0414\u0430, \u0442\u0435\u043F\u0435\u0440\u044C \u0435\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0448\u0435. \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u044E\u043D\u043E\u0448\u0430, \u0432\u044B\u0441\u043E\u043A\u0438\u0439 \u0438 \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0441\u0442\u044B\u0439, \u0440\u0443\u043A\u0438 \u0443 \u043D\u0435\u0433\u043E \u043E\u0447\u0435\u043D\u044C \u0433\u0440\u0443\u0431\u044B\u0435, \u0441 \u0441\u043E\u0434\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u043E\u0435-\u0433\u0434\u0435 \u043A\u043E\u0436\u0435\u0439 \u043D\u0430 \u043B\u0430\u0434\u043E\u043D\u044F\u0445, \u0441 \u0442\u0440\u0435\u0449\u0438\u043D\u0430\u043C\u0438 \u043D\u0430 \u043E\u0441\u043E\u0431\u043E \u0441\u0443\u0445\u0438\u0445 \u0435\u0451 \u043C\u0435\u0441\u0442\u0430\u0445. \u0412\u043E\u043B\u043E\u0441\u044B \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0435, \u0442\u0451\u043C\u043D\u044B\u0435. \u041F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0431\u044B\u0447\u044C\u044F \u0448\u0435\u044F. \u0413\u043E\u043B\u0443\u0431\u044B\u0435 \u0433\u043B\u0430\u0437\u0430. \u041E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043F\u0440\u044F\u043C\u043E, \u0441 \u0432\u044B\u0437\u043E\u0432\u043E\u043C \u0438 \u0437\u043B\u043E\u0431\u043E\u0439, \u043D\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u0436\u0435 \u043F\u0440\u044F\u043C\u043E\u0433\u043E \u0432\u0437\u0433\u043B\u044F\u0434\u0430 \u0432 \u043E\u0442\u0432\u0435\u0442 \u043D\u0435 \u0432\u044B\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 - \u043E\u0442\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F.*
metropole_burden_press_conference.23=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043E\u043D \u0443\u0436\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u043B\u0435\u0442\u043D\u0438\u0439. *\u041C\u044D\u0442\u044C\u044E \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0432\u043E \u0432\u0435\u0441\u044C \u0440\u043E\u0441\u0442 \u0438 \u043E\u0433\u043B\u044F\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F. \u0412 \u0437\u0430\u043B\u0435 \u043F\u043E\u0447\u0442\u0438 \u043D\u0438\u043A\u043E\u0433\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C, \u043B\u0438\u0448\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0441\u0442\u043E\u044F\u0442 \u0438 \u0441\u043C\u043E\u0442\u0440\u044F\u0442 \u043D\u0430 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u044F\u0449\u0435\u0435.* \u0414\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u043B\u0435\u0442\u043D\u0438\u0439, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430 \u0448\u0430\u0445\u0442\u0435. *\u041C\u044D\u0442\u044C\u044E \u043B\u0435\u0437\u0435\u0442 \u0432 \u043A\u0430\u0440\u043C\u0430\u043D \u043A \u043B\u0435\u0436\u0430\u0449\u0435\u043C\u0443 \u044E\u043D\u043E\u0448\u0435 \u0438 \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 \u043F\u0430\u0447\u043A\u0443 \u0441\u0438\u0433\u0430\u0440\u0435\u0442.* \u0427\u0442\u043E\u0431\u044B \u043A\u0443\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u043C\u044B \u0432\u0438\u0434\u0438\u043C, \u0438 \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0432 \u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0440\u0430\u0434\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0430\u0440\u0442\u0438\u0438, \u0434\u0430? \u041E\u043D\u0438 \u0443\u0436\u0435 \u043D\u0435 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437 \u043F\u044B\u0442\u0430\u044E\u0442\u0441\u044F \u0430\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0425\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0431\u0435\u0437 \u043E\u0440\u0443\u0436\u0438\u044F.
metropole_burden_press_conference.22=\u0414\u0430! \u042D\u0442\u043E \u043A\u0440\u043E\u0432\u044C! *\u0412\u0441\u0451 \u0435\u0449\u0451 \u043B\u0435\u0436\u0430\u0449\u0438\u0439 \u043D\u0430 \u043F\u043E\u043B\u0443, \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u043F\u043E\u0447\u0442\u0438 \u0441 \u043D\u0435\u043D\u0430\u0432\u0438\u0441\u0442\u044C\u044E.* \u041D\u0430\u0448\u0430 \u043A\u0440\u043E\u0432\u044C! \u041F\u043E\u0434\u0430\u0432\u0438\u0441\u044C \u0435\u0439, \u043C\u0440\u0430\u0437\u044C!
metropole_burden_press_conference.21=\u042D\u0442\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u043A\u0443\u0441\u043E\u043A \u0433\u043B\u0438\u043D\u044B. *\u041C\u044D\u0442\u044C\u044E \u043C\u043D\u0451\u0442 \u0432 \u0440\u0443\u043A\u0435 \u0441\u0438\u043D\u0438\u0439 \u043A\u0443\u0441\u043E\u043A, \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C, \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E, \u0441 \u0433\u043E\u043B\u043E\u0432\u0443 \u043C\u043B\u0430\u0434\u0435\u043D\u0446\u0430.* \u0422\u0430\u043A\u0430\u044F \u0443 \u043D\u0430\u0441 \u0432 \u0448\u0430\u0445\u0442\u0430\u0445. \u041F\u0440\u0430\u0432\u0434\u0430\u2026 \u0412 \u0447\u0451\u043C \u044D\u0442\u043E \u043E\u043D? *\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043A\u0443\u0441\u043E\u043A \u043E\u0431\u043B\u0438\u0442 \u0447\u0435\u043C-\u0442\u043E \u0432\u044F\u0437\u043A\u0438\u043C, \u0431\u0430\u0440\u0434\u043E\u0432\u043E\u0433\u043E \u0446\u0432\u0435\u0442\u0430, \u0441 \u043A\u0430\u043A\u0438\u043C\u0438-\u0442\u043E \u043A\u043E\u043C\u043E\u0447\u043A\u0430\u043C\u0438\u2026*
metropole_burden_press_conference.20=*\u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u0437\u0430\u043A\u0443\u0441\u0438\u0432 \u0433\u0443\u0431\u0443, \u043B\u0435\u0437\u0435\u0442 \u0432\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0439 \u043A\u0430\u0440\u043C\u0430\u043D, \u0438 \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u043C\u0438\u0433 \u0434\u0435\u043B\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u043E\u0435 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u0440\u0443\u043A\u043E\u0439, \u043F\u044B\u0442\u0430\u044F\u0441\u044C \u0448\u0432\u044B\u0440\u043D\u0443\u0442\u044C \u0447\u0435\u043C-\u0442\u043E \u0432 \u0442\u0435\u0431\u044F. \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0435\u043C\u0443 \u044D\u0442\u043E \u043D\u0435 \u0443\u0434\u0430\u0451\u0442\u0441\u044F - \u043E\u0434\u0438\u043D \u0438\u0437 \u0441\u043E\u043B\u0434\u0430\u0442 \u0442\u043E\u043B\u043A\u0430\u0435\u0442 \u0435\u0433\u043E \u043F\u043E\u0434 \u0440\u0443\u043A\u0443 \u0438 \u0433\u0440\u0443\u0431\u043E\u0439 \u043F\u043E\u0434\u0441\u0435\u0447\u043A\u043E\u0439 \u0441\u0431\u0438\u0432\u0430\u0435\u0442 \u043D\u0430 \u043F\u043E\u043B. \u0427\u0435\u043B\u043E\u0432\u0435\u043A \u043F\u0430\u0434\u0430\u0435\u0442 \u0438 \u043A\u0440\u0438\u0447\u0438\u0442.* \u0422\u044B \u0442\u0430\u043A\u043E\u0439 \u0436\u0435, \u043A\u0430\u043A \u0438 \u0432\u0441\u0435 \u043E\u043D\u0438! \u041D\u0438\u043A\u0430\u043A\u043E\u0439 \u0442\u044B \u043D\u0435 \u0433\u0435\u0440\u043E\u0439! *\u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u0418 \u043A\u0430\u043A \u0442\u044B \u043C\u043E\u0433 \u0442\u0430\u043A \u043E\u0448\u0438\u0431\u0438\u0442\u044C\u0441\u044F? \u0422\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u044D\u0442\u043E \u0435\u0449\u0451 \u044E\u043D\u043E\u0448\u0430, \u043F\u043E\u0447\u0442\u0438 \u043F\u043E\u0434\u0440\u043E\u0441\u0442\u043E\u043A, \u043F\u0443\u0441\u0442\u044C \u0434\u0430\u0436\u0435 \u0432\u044B\u0441\u043E\u043A\u0438\u0439 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u043E\u0439 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0435 \u043F\u043E \u0433\u043E\u0434\u0430\u043C.* \u041E\u0434\u0438\u043D \u0438\u0437 \u043C\u0435\u0441\u0442\u043D\u044B\u0445 \u0430\u043A\u0442\u0438\u0432\u0438\u0441\u0442\u043E\u0432, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0428\u0430\u0445\u0442\u0451\u0440. \u041D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F, \u043E\u043D\u0438 \u043D\u0435 \u043E\u043F\u0430\u0441\u043D\u044B... *\u041C\u044D\u0442\u044C\u044E, \u043E\u043F\u0443\u0441\u0442\u0438\u0432\u0448\u0438\u0441\u044C \u043D\u0430 \u043E\u0434\u043D\u043E \u043A\u043E\u043B\u0435\u043D\u043E, \u043F\u043E\u0434\u0431\u0438\u0440\u0430\u0435\u0442 \u0442\u043E, \u0447\u0442\u043E \u043E\u043D \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0432 \u0442\u0435\u0431\u044F \u043A\u0438\u043D\u0443\u0442\u044C.*
metropole_burden_press_conference.19=*\u0420\u0438\u0447 \u043D\u0435 \u0443\u0441\u043F\u0435\u0432\u0430\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0438\u0434\u0443\u0449\u0435\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u043F\u0435\u0440\u0435\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u041C\u044D\u0442\u044C\u044E. \u041E\u043D \u043D\u0435 \u043E\u0434\u0438\u043D, \u0441 \u043D\u0438\u043C \u0434\u0432\u043E\u0435 \u0441\u043E\u043B\u0434\u0430\u0442.* \u041D\u0438\u043A\u0430\u043A \u0432\u044B \u043D\u0435 \u0443\u0439\u043C\u0451\u0442\u0435\u0441\u044C? *\u041C\u044D\u0442\u044C\u044E \u043E\u0447\u0435\u043D\u044C \u0435\u0434\u043A\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u0418 \u0447\u0442\u043E \u0436\u0435 \u044D\u0442\u043E \u0443 \u0442\u0435\u0431\u044F \u0442\u0430\u043C \u0442\u0430\u043A\u043E\u0435 \u0432\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u043C \u043A\u0430\u0440\u043C\u0430\u043D\u0435, \u043F\u0440\u0438\u044F\u0442\u0435\u043B\u044C?
metropole_burden_press_conference.18=*\u041B\u044E\u0434\u0438 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0438\u0437 \u0437\u0430\u043B\u0430\u2026 \u0442\u043E\u0447\u043D\u0435\u0435, \u043F\u043E\u0447\u0442\u0438 \u0432\u044B\u0431\u0435\u0433\u0430\u044E\u0442. \u041E\u043D\u0438 \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B, \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u044B. \u0420\u0438\u0447 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u0443\u043A\u043E\u0440\u0438\u0437\u043D\u0435\u043D\u043D\u043E, \u043D\u043E \u0447\u0442\u043E \u0443\u0436 \u0442\u0443\u0442 \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C: \u0447\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043D\u043E - \u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043D\u043E. \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u0412\u0441\u0435 \u0432\u044B\u0445\u043E\u0434\u044F\u0442, \u043D\u043E \u043E\u0434\u0438\u043D \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442, \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043A \u0442\u0435\u0431\u0435. \u0422\u044B \u0432\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0448\u044C\u0441\u044F, \u0447\u0442\u043E \u0432\u0441\u044E \u043F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044E \u043E\u043D \u043F\u0440\u043E\u0441\u0442\u043E\u044F\u043B \u0443 \u0432\u0445\u043E\u0434\u0430... \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u043D \u043D\u0435 \u043E\u043F\u0430\u0441\u043D\u043E: \u043F\u0440\u043E\u0441\u0442\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0432 \u043A\u043E\u0441\u0442\u044E\u043C\u0435-\u0442\u0440\u043E\u0439\u043A\u0435, \u0437\u0434\u0435\u0441\u044C \u043C\u043D\u043E\u0433\u0438\u0435 \u0442\u0430\u043A\u0438\u0435 \u043D\u043E\u0441\u044F\u0442. \u041D\u043E \u0432\u043E\u0442 \u0435\u0433\u043E \u0433\u043B\u0430\u0437\u0430... \u0418\u0434\u0442\u0438 \u0435\u043C\u0443 \u0442\u0440\u0443\u0434\u043D\u043E: \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u0432\u0441\u0435 \u0441\u0442\u0440\u0435\u043C\u044F\u0442\u0441\u044F \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0437\u0430\u043B.*
metropole_burden_press_conference.17=*\u041B\u044E\u0434\u0438 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0438\u0437 \u0437\u0430\u043B\u0430. \u041E\u043D\u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u044B. \u041D\u0435 \u0432\u0441\u0435, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0432\u0441\u0435, \u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0451\u043D\u043D\u044B\u043C\u0438, \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u043C\u0438. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u0447\u0442\u043E \u0442\u0443\u0442 \u043F\u043E\u0434\u0435\u043B\u0430\u0442\u044C? \u041E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u0432\u0441\u0451 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0441\u0442\u043E\u044F\u0432\u0448\u0438\u0439 \u0432\u043E\u0437\u043B\u0435 \u0432\u044B\u0445\u043E\u0434\u0430. \u041E\u043D \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u0435\u043D, \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0432 \u043F\u0440\u043E\u0441\u0442\u043E\u043C, \u043A\u0430\u043A \u0438 \u043C\u043D\u043E\u0433\u0438\u0435 \u0442\u0443\u0442, \u0434\u0435\u043B\u043E\u0432\u043E\u043C \u043A\u043E\u0441\u0442\u044E\u043C\u0435, \u043D\u043E \u0435\u0433\u043E \u0433\u043B\u0430\u0437\u0430... \u0412 \u043D\u0438\u0445 \u043C\u0435\u043B\u044C\u043A\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435, \u0447\u0442\u043E-\u0442\u043E \u043D\u0435\u0434\u043E\u0431\u0440\u043E\u0435, \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u0442\u0430\u0451\u043D\u043D\u043E\u0435, \u0437\u0430\u0434\u0443\u043C\u0430\u043D\u043D\u043E\u0435. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u044D\u0442\u043E\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0443\u0445\u043E\u0434\u0438\u0442, \u043D\u0430\u043F\u043E\u0441\u043B\u0435\u0434\u043E\u043A \u043B\u0438\u0448\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0432 \u043D\u0430 \u0442\u0435\u0431\u044F. \u0412\u043E\u0442 \u0442\u0435\u043F\u0435\u0440\u044C \u0432\u0441\u0451. \u041F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043E\u043A\u043E\u043D\u0447\u0435\u043D\u0430. \u0412\u0440\u0435\u043C\u044F \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.*
metropole_burden_press_conference.16=*\u041B\u044E\u0434\u0438 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0438\u0437 \u0437\u0430\u043B\u0430. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B. \u0412 \u0432\u043E\u0437\u0434\u0443\u0445\u0435 \u0440\u0430\u0437\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0430 \u043A\u0430\u043A\u043E\u0433\u043E-\u0442\u043E \u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0430, \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B\u0438 \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u043E\u043D\u0438 \u0443\u0441\u043B\u044B\u0448\u0430\u043B\u0438. \u041D\u0430\u0434\u043E \u0436\u0435. \u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442, \u0437\u0430\u0434\u0430\u0432\u0430\u0432\u0448\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u0434\u0430\u0436\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043F\u043E\u0436\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u0440\u0443\u043A\u0443, \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0438\u0437 \u0437\u0430\u043B\u044B \u043C\u043E\u043B\u0447\u0430. \u041E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u0432\u0441\u0451 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0441\u0442\u043E\u044F\u0432\u0448\u0438\u0439 \u0432\u043E\u0437\u043B\u0435 \u0432\u044B\u0445\u043E\u0434\u0430. \u041E\u043D \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u0435\u043D, \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0432 \u043F\u0440\u043E\u0441\u0442\u043E\u043C, \u043A\u0430\u043A \u0438 \u043C\u043D\u043E\u0433\u0438\u0435 \u0442\u0443\u0442, \u0434\u0435\u043B\u043E\u0432\u043E\u043C \u043A\u043E\u0441\u0442\u044E\u043C\u0435, \u043D\u043E \u0435\u0433\u043E \u0433\u043B\u0430\u0437\u0430... \u0412 \u043D\u0438\u0445 \u043C\u0435\u043B\u044C\u043A\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435, \u0447\u0442\u043E-\u0442\u043E \u043D\u0435\u0434\u043E\u0431\u0440\u043E\u0435, \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u0442\u0430\u0451\u043D\u043D\u043E\u0435, \u0437\u0430\u0434\u0443\u043C\u0430\u043D\u043D\u043E\u0435. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u044D\u0442\u043E\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0443\u0445\u043E\u0434\u0438\u0442, \u043D\u0430\u043F\u043E\u0441\u043B\u0435\u0434\u043E\u043A \u043B\u0438\u0448\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0432 \u043D\u0430 \u0442\u0435\u0431\u044F. \u0412\u043E\u0442 \u0442\u0435\u043F\u0435\u0440\u044C \u0432\u0441\u0451. \u041F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043E\u043A\u043E\u043D\u0447\u0435\u043D\u0430. \u0412\u0440\u0435\u043C\u044F \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443.*
metropole_burden_press_conference.15=*\u0420\u0438\u0447 \u043A\u0438\u0432\u0430\u0435\u0442.* \u0418 \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0451\u2026 \u0413\u043E\u0441\u043F\u043E\u0434\u0430, \u043F\u0440\u0435\u0441\u0441-\u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u044F \u043E\u043A\u043E\u043D\u0447\u0435\u043D\u0430. *\u041E\u043D \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043A \u0437\u0430\u043B\u0443 \u0441 \u043F\u0440\u0438\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u043C\u0438 \u043C\u043E\u043C\u0435\u043D\u0442\u0443 \u0441\u043B\u043E\u0432\u0430\u043C\u0438. \u041B\u044E\u0434\u0438 \u0432\u0441\u0442\u0430\u044E\u0442 \u0438 \u043D\u0430\u0447\u0438\u043D\u0430\u044E\u0442 \u0440\u0430\u0441\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F.*
metropole_burden_press_conference.14=*\u0421\u0438\u0440\u0438\u043E \u0424\u043E\u0440\u0440\u0435\u043B \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E. \u041E\u043D \u0448\u0435\u043F\u0447\u0435\u0442\u0441\u044F \u0441 \u043B\u044E\u0434\u044C\u043C\u0438, \u0441\u0438\u0434\u044F\u0449\u0438\u043C\u0438 \u0440\u044F\u0434\u043E\u043C. \u0422\u0435\u043F\u0435\u0440\u044C \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0441\u0438\u0434\u044F\u0442 \u043E\u043D\u0438 \u043E\u0441\u043E\u0431\u043D\u044F\u043A\u043E\u043C, \u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044F \u0432\u043C\u0435\u0441\u0442\u0435. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u0432 \u0437\u0430\u043B\u0435 \u043F\u043E\u0432\u0438\u0441\u0430\u0435\u0442 \u0442\u0438\u0448\u0438\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442 \u0420\u0438\u0447.* \u041F\u043E\u043C\u0438\u043C\u043E \u044D\u0442\u043E\u0433\u043E \u043C\u044B \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u043B\u0438 \u0432\u043E\u043F\u0440\u043E\u0441 \u043D\u0430\u0448\u0438\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u0417\u0435\u043C\u043B\u044E... \u043A\u0430\u043A \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u043C\u044B \u043D\u0435\u043E\u0434\u043D\u043E\u043A\u0440\u0430\u0442\u043D\u043E \u043F\u0440\u043E\u0441\u0438\u043B\u0438 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u043E\u0433\u043E \u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u0430\u043C \u043D\u0430\u0448\u0438\u0445 \u0448\u043A\u043E\u043B \u043B\u044C\u0433\u043E\u0442\u044B \u043F\u0440\u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0438 \u0432 \u0432\u044B\u0441\u0448\u0438\u0435 \u0443\u0447\u0435\u0431\u043D\u044B\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0417\u0435\u043C\u043B\u0438... \u043A\u0430\u043F\u0438\u0442\u0430\u043D? *\u0420\u0438\u0447 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043F\u0440\u044F\u043C\u043E \u043D\u0430 \u0442\u0435\u0431\u044F.*
metropole_burden_press_conference.13=\u0421\u0438\u0440\u0438\u043E \u0424\u043E\u0440\u0440\u0435\u043B. *\u042D\u0442\u043E\u0442 \u0442\u0443\u0447\u043D\u044B\u0439 \u043C\u0443\u0436\u0447\u0438\u043D\u0430 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442, \u043A\u0430\u043A \u0438 \u0442\u043E\u0442, \u043A\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u043B \u0432\u043E\u043F\u0440\u043E\u0441 \u043F\u0435\u0440\u0432\u044B\u043C, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0438\u0437\u043C\u043E\u0436\u0434\u0451\u043D\u043D\u043E, \u0447\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u041F\u043E\u0434 \u0433\u043B\u0430\u0437\u0430\u043C\u0438 \u0443 \u043D\u0435\u0433\u043E \u043A\u0440\u0443\u0433\u0438 \u043E\u0442 \u043D\u0435\u0434\u043E\u0441\u044B\u043F\u0430. \u041A\u043E\u0441\u0442\u044E\u043C-\u0442\u0440\u043E\u0439\u043A\u0430, \u043F\u043E\u0447\u0442\u0438 \u0442\u0430\u043A\u043E\u0439 \u0436\u0435, \u043A\u0430\u043A \u0443 \u043F\u0435\u0440\u0432\u043E\u0433\u043E, \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0438\u043D\u0438\u0439, \u0442\u043E\u0436\u0435 \u043D\u0430 \u043F\u0430\u0440\u0443 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432 \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u043D\u0443\u0436\u043D\u043E, \u0432\u043F\u0440\u043E\u0447\u0435\u043C, \u043D\u0430 \u043D\u0451\u043C \u044D\u0442\u0430 \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u043C\u0435\u043D\u0435\u0435 \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u0430.* \u042F \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0441\u043E\u044E\u0437 \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u043E\u0432... \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0442 \u0432\u043E\u0437\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u044E \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
metropole_burden_press_conference.9.1=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F*
metropole_burden_press_conference.12=*\u0414\u0430, \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u044B\u0445 \u0434\u0435\u0441\u044F\u0442\u0438 \u043C\u0438\u043D\u0443\u0442 \u043C\u043E\u0436\u043D\u043E \u0432\u0437\u0433\u043B\u044F\u043D\u0443\u0442\u044C \u043D\u0430 \u044D\u0442\u043E \u043C\u0435\u0441\u0442\u043E \u0438\u043D\u044B\u043C \u0432\u0437\u0433\u043B\u044F\u0434\u043E\u043C. \u0421\u0440\u0430\u0437\u0443 \u0432\u0438\u0434\u043D\u043E, \u043A\u0442\u043E \u043F\u0440\u0438\u0448\u0451\u043B \u043D\u0430 \u044D\u0442\u0443 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A, \u0430 \u043A\u0442\u043E \u043F\u043E \u0434\u0435\u043B\u0443. \u041A\u0442\u043E \u0432\u043E\u043B\u043D\u0443\u0435\u0442\u0441\u044F \u0441\u0438\u043B\u044C\u043D\u043E, \u0430 \u043A\u0442\u043E \u0441\u043B\u0430\u0431\u0435\u0435. \u0412\u0441\u0435 \u043B\u044E\u0434\u0438, \u0441\u0438\u0434\u044F\u0449\u0438\u0435 \u043D\u0430 \u0441\u0442\u0443\u043B\u044C\u044F\u0445 \u0438 \u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u043A\u0442\u043E \u0432\u043E\u0437\u043B\u0435 \u043A\u0430\u043C\u0435\u0440, \u0430 \u043A\u0442\u043E \u0438 \u0432\u043E\u0437\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0432 \u0437\u0430\u043B, \u0441\u043C\u043E\u0442\u0440\u044F\u0442\u0441\u044F \u043E\u0440\u0433\u0430\u043D\u0438\u0447\u043D\u043E. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u0432\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u043E\u043D\u0438 - \u0447\u0430\u0441\u0442\u044C \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043B\u0430, \u043E\u043D\u0438 \u0441\u043E\u0437\u0434\u0430\u044E\u0442 \u0435\u0433\u043E \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443 \u0438 \u044D\u0442\u043E \u043E\u0449\u0443\u0449\u0430\u0435\u0442\u0441\u044F.*
metropole_burden_press_conference.9.0=\u0412\u044B! \u0412\u043E\u0442 \u0432\u044B, \u0434\u0430! \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441!
metropole_burden_press_conference.11=\u0416\u0430\u043B\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u044B \u0431\u043E\u0438\u0442\u0435\u0441\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u043E \u0438\u043B\u0438 \u0432\u0430\u043C \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E? *\u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442 \u0445\u043C\u044B\u043A\u0430\u0435\u0442 \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u041D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0439\u0442\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0421\u0430\u0434\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E.*
metropole_burden_press_conference.10=*\u0416\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442, \u043A\u0438\u0432\u043D\u0443\u0432 \u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u043F\u043E\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0432, \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u043D\u0430 \u0441\u0432\u043E\u0451 \u043C\u0435\u0441\u0442\u043E. \u041E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0441\u0442\u0435\u0440\u044F\u043D\u043D\u044B\u043C.*
metropole_burden_press_conference.8.2=\u0411\u0435\u0437 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0435\u0432.
metropole_burden_press_conference.8.1=\u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0437\u0430\u043C\u043E\u0440\u043E\u0437\u043A\u0430 \u043F\u043E\u0448\u043B\u0438\u043D \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430. 
metropole_burden_press_conference.8.0=\u0421 \u043C\u043E\u0435\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0448\u043B\u0438\u043D - \u043E\u043F\u0440\u0430\u0432\u0434\u0430\u043D\u043D\u044B\u0439 \u0448\u0430\u0433.
metropole_burden_press_conference.7.2=\u0411\u0435\u0437 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0435\u0432.
metropole_burden_press_conference.7.1=\u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0437\u0430\u043C\u043E\u0440\u043E\u0437\u043A\u0430 \u043F\u043E\u0448\u043B\u0438\u043D \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430. 
metropole_burden_press_conference.7.0=\u0421 \u043C\u043E\u0435\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0448\u043B\u0438\u043D - \u043E\u043F\u0440\u0430\u0432\u0434\u0430\u043D\u043D\u044B\u0439 \u0448\u0430\u0433.
metropole_burden_press_conference.6.1=\u041D\u0435\u0442, \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u043D\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u044B.
metropole_burden_press_conference.6.0=\u0414\u0430, \u0438 \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u0442\u043E\u0436\u0435. \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u044F\u0436\u0451\u043B\u043E\u0435. \u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u044D\u0442\u043E \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E.
metropole_burden_press_conference.5.1=\u041D\u0435\u0442, \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u043D\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u044B.
metropole_burden_press_conference.5.0=\u0414\u0430, \u0438 \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u0442\u043E\u0436\u0435. \u041F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u044F\u0436\u0451\u043B\u043E\u0435. \u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u044D\u0442\u043E \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E.
metropole_burden_press_conference.4.1=\u041D\u0430\u043B\u043E\u0433\u0438 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0438\u043C\u0435\u044E\u0449\u0438\u0445 \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u044B \u0441 \u0410\u0432\u0440\u043E\u0440\u043E\u0439 \u043E\u0441\u0442\u0430\u043B\u0438\u0441\u044C \u043D\u0435\u0438\u0437\u043C\u0435\u043D\u043D\u044B\u043C\u0438. \u041D\u0430\u043B\u043E\u0433\u0438 \u0434\u043B\u044F \u0447\u0430\u0441\u0442\u043D\u044B\u0445 \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 - \u0442\u043E\u0436\u0435. \u041A\u043E\u043D\u0435\u0447\u043D\u043E - \u044D\u0442\u043E \u043D\u0435 \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0440\u0435\u0432\u0438\u0437\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0441\u043C\u043E\u0442\u0440\u0435\u043D. \u041D\u043E \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u0432\u0441\u0451 \u043E\u0431\u0441\u0442\u043E\u0438\u0442 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A.
metropole_burden_press_conference.4.0=\u041D\u0430\u043B\u043E\u0433\u0438 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0438\u043C\u0435\u044E\u0449\u0438\u0445 \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u044B \u0441 \u0410\u0432\u0440\u043E\u0440\u043E\u0439 \u043E\u0441\u0442\u0430\u043B\u0438\u0441\u044C \u043D\u0435\u0438\u0437\u043C\u0435\u043D\u043D\u044B\u043C\u0438. \u041D\u0430\u043B\u043E\u0433\u0438 \u0434\u043B\u044F \u043C\u0435\u0441\u0442\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u0431\u044B\u043B\u0438 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u044B. \u042D\u0442\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u043C\u0435\u0440\u044B, \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0438\u0437-\u0437\u0430 \u044D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u0440\u0438\u0437\u0438\u0441\u0430 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0440\u0435\u0432\u0438\u0437\u0438\u0438 \u044D\u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442 \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0441\u043C\u043E\u0442\u0440\u0435\u043D.
metropole_burden_press_conference.3.0=\u0414\u0430, \u0432\u0441\u0451 \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A. \u0426\u0435\u043B\u044C\u044E \u043C\u043E\u0435\u0433\u043E \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u044F \u0431\u044B\u043B\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u044D\u0442\u043E \u043A\u0430\u0441\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u0438 \u043F\u043E\u0448\u043B\u0438\u043D, \u0432\u0437\u0438\u043C\u0430\u0435\u043C\u044B\u0445 \u0441 \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439 \u043F\u0440\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0435. \u041E\u0434\u043D\u0430\u043A\u043E, \u043C\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u0438 \u043D\u0430 \u0438\u043D\u044B\u0435 \u0442\u0435\u043C\u044B\u2026 \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0438 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438 \u0438\u043B\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u043E\u043A \u0441 \u0417\u0435\u043C\u043B\u0438. \u041C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u043A \u043A\u043E\u043D\u0441\u0435\u043D\u0441\u0443\u0441\u0443.
metropole_burden_press_conference.19.0=\u041A\u0442\u043E \u044D\u0442\u043E?
metropole_burden_press_conference.2.0=*\u043F\u0440\u043E\u0439\u0442\u0438 \u043A \u0442\u0440\u0438\u0431\u0443\u043D\u0435*
metropole_burden_press_conference.18.0=\u0420\u0438\u0447\u2026 \u043A\u0442\u043E \u044D\u0442\u043E?
