metropole_burden_klisk_station.0.0=\u041F\u0440\u0438\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u043D\u0430\u0441 \u0435\u0449\u0451 \u043F\u043E\u043C\u043D\u044F\u0442. \u041C\u044B \u043B\u0435\u0442\u0435\u043B\u0438 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u044E, \u043D\u043E \u0443\u0432\u0438\u0434\u0435\u043B\u0438 \u0442\u0440\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043D\u0430 \u0435\u0451 \u043E\u0440\u0431\u0438\u0442\u0435. \u0420\u0435\u0448\u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F.
metropole_burden_klisk_station.4=\u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043C\u043E\u0433\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0430 \u044D\u0442\u043E\u0442 \u0441\u0447\u0451\u0442. \u0417\u043D\u0430\u044E \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u043E, \u0447\u0442\u043E \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0430\u0433\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u044F\u043C\u0438 \u0441 \u0432\u0430\u0448\u0438\u043C\u0438 \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u0430\u043C\u0438. \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u0412\u0435\u0434\u044C \u043D\u0438\u043A\u0442\u043E \u043A\u0440\u043E\u043C\u0435 \u0431\u0440\u043E\u0434\u044F\u0433 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0430\u0443\u0433\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F.
metropole_burden_klisk_station.3=\u0414\u0430. \u0411\u043E\u0440\u043A\u0438 \u0442\u043E\u0440\u0433\u0443\u044E\u0442 \u0441\u0432\u043E\u0438\u043C \u043E\u0440\u0443\u0436\u0438\u0435\u043C \u0441 \u0432\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439. \u0411\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0432\u0430\u0448\u0438\u043C \u043A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u0430\u043C \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0443\u0434\u043E\u0431\u043D\u044B\u043C.
metropole_burden_klisk_station.1.0=\u042D\u0442\u043E \u0435\u0449\u0451 \u043F\u043E\u0447\u0435\u043C\u0443?
metropole_burden_klisk_station.2=\u041F\u0430\u0440\u0443 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0443 \u043D\u0430\u0441 \u0438\u0437-\u0437\u0430 \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0448\u043B\u043E\u2026 \u0440\u0430\u0437\u043D\u043E\u0433\u043B\u0430\u0441\u0438\u0435. \u041B\u0438\u0434\u0435\u0440 \u0432\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043B, \u0447\u0442\u043E \u043C\u044B \u0441\u0431\u0438\u0432\u0430\u0435\u043C \u0446\u0435\u043D\u044B \u0438 \u043C\u0435\u0448\u0430\u0435\u043C \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044E \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u041E\u043D \u0443\u0433\u0440\u043E\u0436\u0430\u043B \u0442\u0435\u043C, \u0447\u0442\u043E \u043F\u0440\u043E\u0433\u043E\u043D\u0438\u0442 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0441 \u043E\u0440\u0431\u0438\u0442\u044B. \u0411\u043E\u0440\u043A\u0430\u043C \u0438 \u0431\u0440\u043E\u0434\u044F\u0433\u0430\u043C \u0447\u0442\u043E - \u043E\u043D\u0438 \u043F\u0440\u043E\u0434\u0430\u044E\u0442 \u0432\u0430\u0436\u043D\u044B\u0435 \u0434\u043B\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0432\u0435\u0449\u0438: \u043E\u0440\u0443\u0436\u0438\u0435 \u0438 \u0430\u0433\u0443\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0438\u043C \u043D\u0435\u0447\u0435\u0433\u043E \u0431\u043E\u044F\u0442\u044C\u0441\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0438\u0445 \u043F\u043E\u043F\u0440\u043E\u0441\u044F\u0442 \u0443\u0439\u0442\u0438... \u043D\u0430\u043C \u0436\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043F\u043E\u0434\u0447\u0438\u043D\u0438\u0442\u044C\u0441\u044F. \u0425\u043E\u0442\u044F \u0438 \u0438\u043C \u0442\u043E\u0436\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C.
metropole_burden_klisk_station.1=\u0414\u0430, \u044D\u0442\u043E \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u0441\u0442\u0430\u043D\u0446\u0438\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043C\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439, \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u043D\u0430\u043C \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E.
metropole_burden_klisk_station.0=\u0410\u0432\u0440\u043E\u0440\u0430-2, \u044D\u0442\u043E \u0432\u044B? \u0414\u0430\u0432\u043D\u043E \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0432\u0438\u0434\u0435\u043B \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435 \u0441\u0438\u0433\u043D\u0430\u0442\u0443\u0440 \u0432\u0430\u0448\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u2026 *\u0421\u0432\u044F\u0437\u043D\u043E\u0439 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u0449\u0451\u043B\u043A\u0430\u0435\u0442, \u043D\u043E \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C \u0438\u043D\u0442\u043E\u043D\u0430\u0446\u0438\u044E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.*
metropole_burden_klisk_station.2.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u0436\u0435, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u043E\u0442\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
metropole_burden_klisk_station.2.1=\u0410\u0443\u0433\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438?
metropole_burden_klisk_station.2.0=\u041E\u0440\u0443\u0436\u0438\u0435?
metropole_burden_klisk_station.3.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u0436\u0435, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u043E\u0442\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
metropole_burden_klisk_station.3.0=\u0410\u0443\u0433\u043C\u0435\u043D\u0442\u0430\u0446\u0438\u0438?
metropole_burden_klisk_station.4.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u0436\u0435, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u043E\u0442\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043C\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
metropole_burden_klisk_station.4.0=\u041E\u0440\u0443\u0436\u0438\u0435?
