metropole_burden_discussion.4.0=\u042D\u0442\u043E \u0435\u0449\u0451 \u043F\u043E\u0447\u0435\u043C\u0443?
metropole_burden_discussion.3.3=\u0427\u0442\u043E \u0435\u0449\u0451 \u043D\u0435 \u0442\u0430\u043A? \u0412\u044B \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438.
metropole_burden_discussion.3.2=\u041F\u043E\u0448\u043B\u0438\u043D\u044B. \u0412\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u043E\u043D\u0438 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0432\u0435\u043B\u0438\u043A\u0438?
metropole_burden_discussion.3.1=\u041D\u0430\u043B\u043E\u0433\u0438. \u0412\u0430\u0441 \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442 \u043D\u0430\u043B\u043E\u0433\u0438? \u041E\u043D\u0438 \u0432\u0441\u0435\u0445 \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442.
metropole_burden_discussion.3.0=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u0420\u0438\u0447. \u0427\u0442\u043E \u0441 \u043D\u0438\u043C\u0438 \u043D\u0435 \u0442\u0430\u043A?
metropole_burden_discussion.0.2=\u041F\u043E\u0448\u043B\u0438\u043D\u044B. \u0412\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u043E\u043D\u0438 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0432\u0435\u043B\u0438\u043A\u0438?
metropole_burden_discussion.0.1=\u041D\u0430\u043B\u043E\u0433\u0438. \u0412\u0430\u0441 \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442 \u043D\u0430\u043B\u043E\u0433\u0438? \u041E\u043D\u0438 \u0432\u0441\u0435\u0445 \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442.
metropole_burden_discussion.0.0=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u0420\u0438\u0447. \u0427\u0442\u043E \u0441 \u043D\u0438\u043C\u0438 \u043D\u0435 \u0442\u0430\u043A?
metropole_burden_discussion.19.1=*\u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B*
metropole_burden_discussion.19.0=\u0427\u0442\u043E \u044D\u0442\u043E?
metropole_burden_discussion.18.0=\u041D\u0435 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u0435. \u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E.
metropole_burden_discussion.17.0=\u2026
metropole_burden_discussion.16.1=\u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u0432\u0430\u043C\u0438.
metropole_burden_discussion.16.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0420\u0438\u0447. \u0422\u0430\u043A \u043D\u0443\u0436\u043D\u043E.
metropole_burden_discussion.26.0=\u0418 \u043A \u0447\u0435\u043C\u0443 \u0436\u0435 \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438, \u0420\u0438\u0447?
metropole_burden_discussion.15.1=\u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u0432\u0430\u043C\u0438.
metropole_burden_discussion.26=*\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044C \u043E\u0431\u043B\u0435\u0433\u0447\u0451\u043D\u043D\u043E \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E\u0439 \u0443\u043B\u044B\u0431\u043A\u0435.* \u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0414\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F - \u0432\u044B \u0445\u043E\u0442\u044F \u0431\u044B \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0435\u0442\u0435\u0441\u044C. \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0436\u0435\u0442.
metropole_burden_discussion.25=*\u0412 \u043E\u0442\u0432\u0435\u0442 \u043B\u0438\u0448\u044C \u043E\u0442\u0440\u044B\u0432\u0438\u0441\u0442\u043E\u0435.* \u041F\u043E\u043D\u0438\u043C\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0414\u0430\u043B\u0435\u0435 \u0420\u0438\u0447 \u043C\u043E\u043B\u0447\u0438\u0442.*
metropole_burden_discussion.15.0=\u0412\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u0434\u043E\u043B\u0436\u043D\u044B \u044D\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C?
metropole_burden_discussion.24=\u041A\u0430\u043A\u0438\u043C \u0431\u044B \u043D\u0438 \u0431\u044B\u043B \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u043D\u0430\u0448\u0435\u0433\u043E \u0441 \u0432\u0430\u043C\u0438 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043F\u043E\u0434\u043F\u0438\u0448\u0443 \u043B\u0438 \u044F \u043F\u0440\u0438\u0432\u0435\u0437\u0451\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0438\u043B\u0438 \u043D\u0435\u0442 - \u0434\u0435\u043B\u0430 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u043E\u0441\u0442\u0430\u043D\u0443\u0442\u0441\u044F \u043D\u0435\u0432\u0430\u0436\u043D\u044B\u043C\u0438. \u041A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B - \u043D\u0430\u0441 \u0434\u0443\u0448\u0430\u0442, \u043D\u0435 \u0434\u0430\u0432\u0430\u044F \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044C\u0441\u044F. \u0418 \u0435\u0441\u043B\u0438 \u0431\u044B \u0432\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u043B\u0438\u0441\u044C \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C\u2026 *\u041E\u043D \u0449\u0443\u0440\u0438\u0442\u0441\u044F \u0442\u0430\u043A \u0441\u0438\u043B\u044C\u043D\u043E, \u0447\u0442\u043E \u043D\u0435\u0432\u043E\u043B\u044C\u043D\u043E \u043E\u0431\u043D\u0430\u0436\u0430\u0435\u0442 \u0432\u0435\u0440\u0445\u043D\u0438\u0439 \u0440\u044F\u0434 \u0437\u0443\u0431\u043E\u0432, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0441\u043A\u0430\u043B\u0438\u0442\u0441\u044F.* \u0425\u043E\u0442\u044F \u0431\u044B \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443 \u0441 \u041C\u0430\u0440\u0442\u0430\u043D\u043E\u043C \u041A\u0438\u043B\u043C\u043E\u0432\u0438, \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u043C\u0443 \u044D\u0442\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B! \u041C\u043E\u0436\u0435\u0442 \u044D\u0442\u043E \u0445\u043E\u0442\u044C \u0447\u0435\u043C-\u0442\u043E \u0431\u044B \u043D\u0430\u043C \u043F\u043E\u043C\u043E\u0433\u043B\u043E!
metropole_burden_discussion.23=\u0418\u043C\u0435\u043D\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0420\u0438\u0447 \u043A\u0438\u0432\u0430\u0435\u0442.* \u0417\u0435\u043C\u043B\u044F \u0445\u043E\u0447\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0441 \u043A\u0430\u043A \u0441\u044B\u0440\u044C\u0435\u0432\u043E\u0439 \u043F\u0440\u0438\u0434\u0430\u0442\u043E\u043A, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 \u0442\u043E\u0433\u043E.
metropole_burden_discussion.22=\u041F\u043E\u043D\u0438\u043C\u0430\u044E \u0432\u0430\u0448\u0435 \u0441\u043E\u043C\u043D\u0435\u043D\u0438\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 *\u0420\u0438\u0447 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0441\u043C\u0443\u0449\u0451\u043D\u043D\u044B\u043C.* \u041D\u043E \u044F \u0443\u0436\u0435 \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u043B - \u044D\u0442\u043E \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D\u043D\u044B\u0435 \u043C\u0435\u0440\u044B. \u041F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u043C\u043D\u043E\u0439 - \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0441\u0435 \u0431\u0443\u043C\u0430\u0433\u0438.
metropole_burden_discussion.14.2=\u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u0432\u0430\u043C\u0438.
metropole_burden_discussion.21=*\u0412 \u0441\u0442\u043E\u043F\u043A\u0435 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0441\u0430\u043C\u044B\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432. \u0421\u0440\u0435\u0434\u0438 \u043D\u0438\u0445: \u043F\u0440\u043E\u0441\u044C\u0431\u0430 \u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0432\u044B\u0434\u0430\u044E\u0449\u0438\u043C\u0441\u044F \u0432\u044B\u043F\u0443\u0441\u043A\u043D\u0438\u043A\u0430\u043C \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B \u0445 \u0448\u043A\u043E\u043B \u043B\u044C\u0433\u043E\u0442 \u043F\u0440\u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0438 \u0432 \u0437\u0435\u043C\u043D\u044B\u0435 \u0443\u0447\u0435\u0431\u043D\u044B\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F - \u043E\u0442\u043A\u0430\u0437. \u041F\u0440\u043E\u0441\u044C\u0431\u0430 \u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0430\u043C\u0443\u043D\u0438\u0446\u0438\u0438 \u0438 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043B\u043E\u043D\u0438\u0435\u0439 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u0438\u043B \u0441\u0430\u043C\u043E\u043E\u0431\u043E\u0440\u043E\u043D\u044B - \u043E\u0442\u043A\u0430\u0437. \u041F\u0440\u043E\u0441\u044C\u0431\u0430 \u043E \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u043E\u043C \u0444\u0438\u043D\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438... \u0442\u043E\u0436\u0435 \u043E\u0442\u043A\u0430\u0437.* \u041D\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0451\u043D\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B? *\u0420\u0438\u0447 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043D\u0430 \u0442\u0435 \u0438\u043B\u0438 \u0438\u043D\u044B\u0435 \u043B\u0438\u0441\u0442\u044B.* \u042F \u043F\u0440\u043E\u0448\u0443 \u043F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u0435\u0449\u0451 \u0441\u043E\u043B\u0434\u0430\u0442 - \u044D\u0442\u043E \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F, \u043D\u0430\u043C \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u044E\u0442 \u0441\u0440\u043E\u0447\u043D\u0438\u043A\u043E\u0432. \u042F \u043F\u0440\u043E\u0448\u0443 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0447\u0438\u0441\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043D\u0430\u0448\u0438\u0445 \u043E\u0442\u0440\u044F\u0434\u043E\u0432 \u0441\u0430\u043C\u043E\u043E\u0431\u043E\u0440\u043E\u043D\u044B - \u043D\u0430\u043C \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442. \u042F \u043F\u0440\u043E\u0448\u0443 \u043F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432 - \u043D\u0430\u043C \u0438\u0445 \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u044E\u0442 \u0438 \u043C\u044B \u0438\u043C \u043F\u043B\u0430\u0442\u0438\u043C. \u042F \u0445\u043E\u0447\u0443 \u043E\u0431\u0443\u0447\u0438\u0442\u044C \u0441\u0432\u043E\u0438\u0445 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432 - \u043D\u0430\u043C \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442. \u042F \u043F\u0440\u043E\u0448\u0443 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438 - \u043D\u0430\u043C \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0442...
metropole_burden_discussion.25.0=\u0418 \u043A \u0447\u0435\u043C\u0443 \u0436\u0435 \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438, \u0420\u0438\u0447?
metropole_burden_discussion.14.1=\u0412\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u0434\u043E\u043B\u0436\u043D\u044B \u044D\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C?
metropole_burden_discussion.20=\u0410 \u0432\u044B \u0441\u0430\u043C\u0438 \u0433\u043B\u044F\u043D\u044C\u0442\u0435. \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E.
metropole_burden_discussion.14.0=\u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u0412\u0430\u043C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u0451\u0442\u0441\u044F?
metropole_burden_discussion.13.3=\u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u0432\u0430\u043C\u0438.
metropole_burden_discussion.24.1=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0420\u0438\u0447, \u043D\u043E \u044D\u0442\u043E \u043D\u0435 \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u043C\u043E\u044E \u043A\u043E\u043C\u043F\u0435\u0442\u0435\u043D\u0446\u0438\u044E.
metropole_burden_discussion.13.2=\u0412\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u0434\u043E\u043B\u0436\u043D\u044B \u044D\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C?
metropole_burden_discussion.24.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u043E\u0431\u0441\u0443\u0436\u0443 \u044D\u0442\u0443 \u0442\u0435\u043C\u0443 \u0441 \u041C\u0430\u0440\u0442\u0430\u043D\u043E\u043C.
metropole_burden_discussion.13.1=\u042D\u0442\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E. \u0412\u0430\u043C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u0451\u0442\u0441\u044F?
metropole_burden_discussion.13.0=\u041D\u043E \u044D\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0417\u0435\u043C\u043B\u0435.
metropole_burden_discussion.23.0=\u0418 \u043A \u0447\u0435\u043C\u0443 \u0432\u044B \u043C\u043D\u0435 \u044D\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435?
metropole_burden_discussion.12.0=\u041F\u043E\u0447\u0435\u043C\u0443?
metropole_burden_discussion.22.0=\u0418 \u043A \u0447\u0435\u043C\u0443 \u0432\u044B \u043C\u043D\u0435 \u044D\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435?
metropole_burden_discussion.11.0=\u2026
metropole_burden_discussion.19=\u0425\u043E\u0442\u0438\u0442\u0435 \u044F \u0432\u0430\u043C \u043A\u043E\u0435-\u0447\u0442\u043E \u043F\u043E\u043A\u0430\u0436\u0443? *\u0420\u0438\u0447 \u0440\u043E\u0435\u0442\u0441\u044F \u0432 \u044F\u0449\u0438\u043A\u0435 \u0441\u0432\u043E\u0435\u0433\u043E \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0433\u043E \u0441\u0442\u043E\u043B\u0430, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0434\u043E\u0441\u0442\u0430\u0451\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 \u0442\u043E\u043B\u0441\u0442\u0443\u044E \u0441\u0442\u043E\u043F\u043A\u0443 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432.* \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0438\u0445 \u0445\u043E\u0442\u044F \u0431\u044B \u043C\u0435\u043B\u044C\u043A\u043E\u043C.
metropole_burden_discussion.18=\u042F \u0437\u043D\u0430\u044E, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C, \u043D\u043E\u2026 \u0441\u043F\u0430\u0441\u0438\u0431\u043E \u0432\u0430\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u0430\u0448\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0435\u043E\u0446\u0435\u043D\u0438\u043C\u043E \u0432\u0435\u043B\u0438\u043A\u043E!
metropole_burden_discussion.21.1=\u0418\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438 - \u043A\u043E\u043B\u043E\u043D\u0438\u044E \u0434\u0443\u0448\u0430\u0442. \u0417\u0430\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0441\u0442\u0430\u0433\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C?
metropole_burden_discussion.17=\u041A\u0430\u043A \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0443\u0433\u043E\u0434\u043D\u043E.
metropole_burden_discussion.21.0=\u041D\u043E \u0432\u044B \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435, \u043A\u0430\u043A \u043C\u044B \u0443\u0436\u0435 \u0432\u044B\u044F\u0441\u043D\u0438\u043B\u0438. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438 \u0441\u043E \u0432\u0441\u0435\u043C \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C \u0442\u0430\u043A \u0436\u0435, \u044F \u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u044E.
metropole_burden_discussion.10.0=\u2026
metropole_burden_discussion.16=*\u0420\u0438\u0447 \u0432\u0441\u0442\u0430\u0451\u0442 \u0441 \u043C\u0435\u0441\u0442\u0430 \u0438 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043A \u0448\u043A\u0430\u0444\u0443 \u0441 \u043A\u043D\u0438\u0433\u0430\u043C\u0438. \u041E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0441\u0442\u043E\u044F \u043A \u0442\u0435\u0431\u0435 \u0441\u043F\u0438\u043D\u043E\u0439.* \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u0421\u0442\u043E\u043B\u044C\u043A\u043E \u043A\u043D\u0438\u0433 \u043E \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435\u2026 \u042F \u0434\u0443\u043C\u0430\u043B, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0447\u0435\u043C\u0443-\u0442\u043E \u043D\u0430\u0443\u0447\u0438\u0442\u044C\u0441\u044F, \u043D\u043E \u044F \u043D\u0435 \u0441\u043C\u043E\u0433. \u0418 \u0441\u0435\u0439\u0447\u0430\u0441 \u043C\u043D\u0435 \u043D\u0435\u0447\u0435\u0433\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. *\u041F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043B\u0438\u0446\u043E\u043C. \u0423\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044C \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D - \u0435\u0441\u043B\u0438 \u043F\u0440\u0438\u0433\u043B\u044F\u0434\u0435\u0442\u044C\u0441\u044F, \u043C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u043A\u0430\u043A \u0443 \u043D\u0435\u0433\u043E \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u0434\u0440\u0430\u0433\u0438\u0432\u0430\u044E\u0442 \u0440\u0443\u043A\u0438.* \u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u044F \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043B \u044D\u0442\u043E\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442? \u042F \u0431\u0443\u0434\u0443 \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D \u044D\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u043D\u0435\u0442 \u0443\u0432\u0430\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u0438\u0447\u0438\u043D \u0434\u043B\u044F \u043E\u0442\u043A\u0430\u0437\u0430.  \u041D\u043E \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043C\u043D\u0435 - \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u044D\u0442\u043E \u043F\u043E\u0439\u0434\u0451\u0442 \u043B\u0438\u0448\u044C \u0432\u043E \u0432\u0440\u0435\u0434.
metropole_burden_discussion.15=\u0412\u043E\u0442 \u0442\u043E-\u0442\u043E \u0438 \u043E\u043D\u043E, \u0447\u0442\u043E \u043D\u0438\u0447\u0435\u0433\u043E. *\u041E\u043D \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F.* \u0414\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0431\u044B \u044F \u0437\u0430\u0445\u043E\u0442\u0435\u043B - \u044F \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0441\u043C\u043E\u0433 \u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C. \u0412\u0441\u0451 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u0430\u0434\u0440\u0430\u043C\u0438 \u0441 \u0417\u0435\u043C\u043B\u0438, \u044F \u0437\u0434\u0435\u0441\u044C \u0431\u0435\u0441\u0441\u0438\u043B\u0435\u043D.
metropole_burden_discussion.14=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u0435\u0440\u044C\u0451\u0437\u043D\u043E, \u0434\u0430 \u0432\u044B \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435 \u0441\u0430\u043C\u0438 \u0441\u0435\u0431\u044F! *\u0420\u0438\u0447 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0438 \u043D\u0430\u0432\u0438\u0441\u0430\u0435\u0442 \u043D\u0430\u0434 \u0441\u0442\u043E\u043B\u043E\u043C, \u043E\u043F\u0438\u0440\u0430\u044F\u0441\u044C \u043D\u0430 \u0440\u0443\u043A\u0438.* \u0417\u0435\u043C\u043B\u044F \u0442\u043E, \u0417\u0435\u043C\u043B\u044F \u044D\u0442\u043E\u2026 \u0430 \u0437\u0434\u0435\u0441\u044C, \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438, \u0442\u043E\u0436\u0435 \u0436\u0438\u0432\u0443\u0442 \u043B\u044E\u0434\u0438! \u0418 \u043D\u0430\u043C \u0442\u043E\u0436\u0435 \u0442\u044F\u0436\u0435\u043B\u043E! \u0412\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0417\u0435\u043C\u043B\u044F \u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0434\u043E\u0438\u0442 \u043D\u0430\u0441, \u043E\u043D\u0430 \u0432\u044B\u0436\u0438\u043C\u0430\u0435\u0442 \u0432\u0441\u0451 \u0434\u043E\u0441\u0443\u0445\u0430!
metropole_burden_discussion.13=\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u044D\u0442\u0438 \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u043D\u0435 \u043E\u0441\u0442\u0430\u044E\u0442\u0441\u044F \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u0414\u0435\u043D\u044C\u0433\u0438 \u0443\u0442\u0435\u043A\u0430\u044E\u0442 \u043D\u0430 \u0417\u0435\u043C\u043B\u044E, \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044F \u043D\u0430\u0441 \u043D\u0438 \u0441 \u0447\u0435\u043C. \u0423\u0432\u0435\u043B\u0438\u0447\u0438\u0432 \u043F\u043E\u0448\u043B\u0438\u043D\u044B \u043C\u044B \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0435 \u043E\u0442\u0432\u0430\u0434\u0438\u043C \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C \u0441 \u043D\u0430\u043C\u0438 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u0443\u044E. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u043F\u043B\u043E\u0434\u0438\u0442\u044C \u043A\u043E\u043D\u0442\u0440\u0430\u0431\u0430\u043D\u0434\u0438\u0441\u0442\u043E\u0432 \u0432 \u043C\u043E\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438!
metropole_burden_discussion.12=\u041D\u0435\u043F\u043E\u043C\u0435\u0440\u043D\u043E. *\u0421\u043E\u0433\u043B\u0430\u0441\u0438\u0432\u0448\u0438\u0441\u044C, \u0420\u0438\u0447 \u0431\u0435\u0440\u0451\u0442 \u0441\u0442\u0430\u043A\u0430\u043D \u0432\u043E\u0434\u044B, \u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0440\u044F\u0434\u043E\u043C \u0441 \u043D\u0438\u043C, \u0438 \u043E\u043F\u0443\u0441\u0442\u043E\u0448\u0430\u0435\u0442 \u0435\u0433\u043E \u043F\u043E\u0447\u0442\u0438 \u043D\u0430\u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443.*
metropole_burden_discussion.11=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u0441\u043E\u0448\u043B\u0438\u0441\u044C \u0432\u043E \u043C\u043D\u0435\u043D\u0438\u044F\u0445, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435\u2026 \u0442\u0430\u043A \u043D\u0443\u0436\u043D\u043E.
metropole_burden_discussion.20.0=*\u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B*
metropole_burden_discussion.10=*\u0420\u0438\u0447\u0430\u0440\u0434 \u0441\u0442\u0430\u0432\u0438\u0442 \u043F\u043E\u0434\u043F\u0438\u0441\u044C, \u0442\u0438\u0445\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044F.* \u0410 \u043A\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0417\u0435\u043C\u043B\u044F \u043E\u0441\u0442\u0430\u043B\u0430\u0441\u044C \u043C\u043E\u0435\u0439 \u0440\u043E\u0434\u043D\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u043E\u0439?
metropole_burden_discussion.9=\u041A\u043E\u043C\u0443 \u043A\u0430\u043A \u043D\u0435 \u0432\u0430\u043C \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u043C\u043E\u0439 \u043F\u043E\u0441\u0442 - \u043B\u0438\u0448\u044C \u0444\u0438\u043A\u0446\u0438\u044F! *\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0439 \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044C \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u0415\u0441\u043B\u0438 \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0441\u044C \u0447\u0442\u043E-\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C - \u043D\u0430 \u043C\u0435\u043D\u044F \u0434\u0430\u0432\u044F\u0442. \u0412\u043E\u0442 \u0438 \u0441\u0435\u0439\u0447\u0430\u0441, \u0432\u044B \u043F\u0440\u0438\u043F\u0451\u0440\u043B\u0438 \u043C\u0435\u043D\u044F \u043A \u0441\u0442\u0435\u043D\u0435. \u041A\u0430\u043A \u044F \u043C\u043E\u0433\u0443 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u0447\u0442\u043E-\u0442\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u043E \u0441\u0434\u0435\u043B\u043A\u0430\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u044B \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043C? \u0414\u0430, \u043E\u043D\u0438 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u043D\u044B... \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u041D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0438\u043C \u043D\u0435 \u043E\u0431\u0440\u0430\u0434\u0443\u044E\u0442\u0441\u044F. \u0427\u0442\u043E \u0436\u0435 \u043C\u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C? \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u0442\u044C \u0438\u043D\u0430\u0447\u0435. \u042F \u0433\u043E\u0442\u043E\u0432 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u044C.
metropole_burden_discussion.8=\u0414\u0430 \u0443\u0436, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0420\u0438\u0447 \u0433\u0440\u0443\u0441\u0442\u043D\u043E \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F. \u0420\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432 \u043D\u0451\u043C \u043D\u0435 \u043E\u0449\u0443\u0449\u0430\u0435\u0442\u0441\u044F, \u043B\u0438\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u0442\u0430\u043B\u043E\u0441\u0442\u044C.* \u041C\u043D\u0435 \u043E\u0441\u0442\u0430\u0451\u0442\u0441\u044F \u043B\u0438\u0448\u044C \u0432\u043E\u0441\u0445\u0438\u0442\u0438\u0442\u044C\u0441\u044F \u0432\u0430\u0448\u0438\u043C\u0438 \u043C\u0435\u0442\u043E\u0434\u0430\u043C\u0438 \u0434\u043E\u0431\u044B\u0447\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438\u2026 \u0438 \u0432\u044B, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u043C\u043D\u0435 \u043D\u0435 \u0432\u0435\u0440\u0438\u0442\u044C, \u043D\u043E \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0447\u0443 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043F\u043E\u0439\u0434\u0451\u0442 \u043B\u0438\u0448\u044C \u043D\u0430 \u0431\u043B\u0430\u0433\u043E \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u0443\u0441\u043B\u043E\u0436\u043D\u0438\u0442 \u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0431\u0438\u0437\u043D\u0435\u0441\u0430 \u0434\u043B\u044F \u043D\u0430\u0448\u0438\u0445 \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0440\u0433\u043E\u0432\u0446\u0435\u0432. \u0418 \u043E\u0431\u043B\u0435\u0433\u0447\u0438\u0442 \u0434\u043B\u044F \u0437\u0435\u043C\u043D\u044B\u0445. \u0417\u0435\u043C\u043B\u044F\u043D\u0430\u043C \u0438 \u0442\u0430\u043A \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u0443 \u043D\u0430\u0441 \u0437\u0434\u0435\u0441\u044C \u0436\u0438\u0432\u0451\u0442\u0441\u044F. \u041A\u043E\u043B\u043E\u043D\u0438\u0441\u0442\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0440\u0435\u0448\u0430\u044E\u0442.
metropole_burden_discussion.7=\u0412\u0430\u043C \u043C\u043E\u0436\u0435\u0442 \u044D\u0442\u043E \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u043E \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u0445 \u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441\u0441 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u0435\u043D. \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u0441\u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0438\u0438. \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u044D\u0442\u043E\u0433\u043E \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C. *\u0420\u0438\u0447 \u0445\u043C\u0443\u0440 \u0438 \u0441\u0435\u0440\u044C\u0451\u0437\u0435\u043D, \u043E\u043D \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u043D\u0430 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.*
metropole_burden_discussion.6=\u0410 \u044F \u0431\u0443\u0434\u0443 \u0441\u043F\u043E\u0440\u0438\u0442\u044C. \u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0438\u043D\u0430\u0447\u0435 \u043D\u0435\u043B\u044C\u0437\u044F. \u0415\u0441\u043B\u0438 \u044F \u043F\u043E\u0434\u043F\u0438\u0448\u0443 \u044D\u0442\u043E\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u0442\u043E \u043D\u0430\u043B\u043E\u0433\u0438 \u0441\u0442\u0430\u043D\u0443\u0442 \u0435\u0449\u0451 \u0432\u044B\u0448\u0435, \u043A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u044B \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435 \u0441\u043C\u043E\u0433\u0443\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C!
metropole_burden_discussion.5=\u041E\u043D\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E. \u0423 \u043D\u0438\u0445 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0435 \u043D\u0430\u043B\u043E\u0433\u043E\u0432\u044B\u0435 \u043B\u044C\u0433\u043E\u0442\u044B. \u041A\u043E\u043B\u043E\u043D\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u044B \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D\u044B \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u0442\u044C \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u044B \u0442\u043E\u0440\u0433\u043E\u0432\u043B\u0438, \u0438\u0445 \u043D\u0435 \u043F\u043E\u0434\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u043A \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043A\u043E\u043D\u0442\u0440\u0430\u043A\u0442\u0430\u043C. \u0421\u043E \u0432\u0441\u0435\u043C\u0438 \u044D\u0442\u0438\u043C\u0438 \u043D\u0430\u043B\u043E\u0433\u0430\u043C\u0438 \u043E\u043D\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u044F\u0442\u044C\u0441\u044F, \u0438\u0445 \u0431\u0438\u0437\u043D\u0435\u0441 \u043E\u0431\u0440\u0435\u0447\u0451\u043D \u043D\u0430 \u0441\u0442\u0430\u0433\u043D\u0430\u0446\u0438\u044E! \u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u0441\u0430\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u043E\u0433\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042F \u043E\u0442\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0441\u044C.
metropole_burden_discussion.4=\u0417\u0435\u043C\u043D\u044B\u0445 \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u043E\u0432 \u0441 \"\u0410\u0432\u0440\u043E\u0440\u044B\" \u043E\u043D\u0438 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044E\u0442. *\u0420\u0438\u0447 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u0432\u043A\u0440\u0430\u0434\u0447\u0438\u0432\u043E.* \u0410 \u0437\u043D\u0430\u0435\u0442\u0435 \u043F\u043E\u0447\u0435\u043C\u0443? \u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043D\u0430\u043B\u043E\u0433\u0438 \u0441 \u043D\u0438\u0445 \u043F\u043E\u0447\u0442\u0438 \u043D\u0435 \u0432\u0437\u044B\u043C\u0430\u044E\u0442\u0441\u044F.
metropole_burden_discussion.9.1=\u0420\u0438\u0447\u2026 \u044F \u0432\u0441\u0451 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0418 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0443 \u043C\u0435\u043D\u044F \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B\u2026 \u043E\u0442\u043B\u043E\u0436\u0438\u043C. \u0427\u0430\u0441\u0442\u044C \u043F\u0440\u043E \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u043E\u0433\u043E\u0432 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C.
metropole_burden_discussion.3=*\u0420\u0438\u0447 \u043C\u043E\u043B\u0447\u0430 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F. \u0420\u0430\u0437\u0433\u043E\u0432\u043E\u0440 \u0435\u0449\u0451 \u043D\u0435 \u043E\u043A\u043E\u043D\u0447\u0435\u043D.*
metropole_burden_discussion.9.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0420\u0438\u0447. \u042D\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0434\u043B\u044F \u0431\u043B\u0430\u0433\u0430 \u043D\u0430\u0448\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B.
metropole_burden_discussion.0=*\u0420\u0438\u0447 \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F \u0438 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439, \u0442\u0435\u043F\u0435\u0440\u044C \u0443\u0436\u0435 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0451\u043D\u043D\u043E.* \u0421\u043B\u0443\u0448\u0430\u0439\u0442\u0435, \u044F \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u0430\u043C \u0433\u043B\u0443\u0431\u043E\u043A\u043E \u043F\u043B\u0435\u0432\u0430\u0442\u044C, \u043D\u043E \u043C\u043E\u0433\u043B\u0438 \u0443\u0436 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0438\u0434, \u0447\u0442\u043E \u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E! \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u043A\u0430\u0441\u0430\u044E\u0442\u0441\u044F \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0445 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u043D\u0430\u043B\u043E\u0433\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u043E\u0431\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F \u043A\u043E\u043C\u043C\u0435\u0440\u0441\u0430\u043D\u0442\u044B \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438, \u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0445 \u043F\u043E\u0448\u043B\u0438\u043D - \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0430\u043B\u0430\u044F \u0447\u0430\u0441\u0442\u044C! \u0425\u043E\u0442\u0438\u0442\u0435 \u0437\u043D\u0430\u0442\u044C \u043C\u043E\u0451 \u043C\u043D\u0435\u043D\u0438\u0435? \u0417\u0435\u043C\u043B\u044F \u043D\u0430\u0441 \u0434\u0443\u0448\u0438\u0442! \u0410 \u0432\u044B \u0435\u0439 \u0432 \u044D\u0442\u043E\u043C \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442\u0435, \u0438 \u0434\u0430\u0436\u0435 \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C! \u0413\u0435\u0440\u043E\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u043E\u0441\u0442\u0443\u043F\u043E\u043A! *\u041E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0437\u043B\u044B\u043C. \u041D\u043E \u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E, \u0447\u0442\u043E\u0431\u044B \u0435\u0433\u043E \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u044B\u043B\u043E \u0443\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u0445\u043E\u0442\u044F \u044D\u0442\u043E \u0438 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u043B\u0435\u0433\u043A\u043E. \u041A \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043C \u043B\u0443\u0447\u0448\u0435 \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C\u0441\u044F \u0437\u0430\u0440\u0430\u043D\u0435\u0435...*
metropole_burden_discussion.8.0=\u0410 \u043A\u0430\u043A \u0436\u0435 \u0432\u044B?
metropole_burden_discussion.7.2=\u041D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C? \u041D\u0435 \u043D\u0443\u0436\u043D\u043E. \u0418\u0434\u0451\u043C \u0434\u0430\u043B\u044C\u0448\u0435.
metropole_burden_discussion.7.1=\u042D\u0442\u043E \u043F\u0440\u0438\u043A\u0430\u0437 \u0441 \u0417\u0435\u043C\u043B\u0438, \u0420\u0438\u0447 - \u0437\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A \u043D\u0443\u0436\u043D\u043E, \u043D\u0435 \u043D\u0430\u0434\u043E \u0441\u043F\u043E\u0440\u0438\u0442\u044C.
metropole_burden_discussion.7.0=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u0440\u044F\u043C\u043E: \u0430 \u043A\u0430\u043A\u0430\u044F \u0432\u0430\u0448\u0430 \u0432\u044B\u0433\u043E\u0434\u0430, \u0420\u0438\u0447? \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u043D\u043E \u0441\u0434\u0435\u043B\u043A\u0438 \u0442\u0430\u043C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u0431\u0430\u0440\u0442\u0435\u0440\u043D\u044B\u0435\u2026 \u0421 \u043D\u0438\u0445 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0430\u043B\u043E\u0433\u0438 \u043D\u0435 \u0432\u0437\u044B\u043C\u0430\u044E\u0442\u0441\u044F.
metropole_burden_discussion.6.2=\u041D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C? \u041D\u0435 \u043D\u0443\u0436\u043D\u043E. \u0418\u0434\u0451\u043C \u0434\u0430\u043B\u044C\u0448\u0435.
metropole_burden_discussion.6.1=\u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442\u044C \u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441\u0441\u0430?
metropole_burden_discussion.6.0=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u0440\u044F\u043C\u043E: \u0430 \u043A\u0430\u043A\u0430\u044F \u0432\u0430\u0448\u0430 \u0432\u044B\u0433\u043E\u0434\u0430, \u0420\u0438\u0447? \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u043D\u043E \u0441\u0434\u0435\u043B\u043A\u0438 \u0442\u0430\u043C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u0431\u0430\u0440\u0442\u0435\u0440\u043D\u044B\u0435\u2026 \u0421 \u043D\u0438\u0445 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0430\u043B\u043E\u0433\u0438 \u043D\u0435 \u0432\u0437\u044B\u043C\u0430\u044E\u0442\u0441\u044F.
metropole_burden_discussion.5.3=\u041D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0442\u044C? \u041D\u0435 \u043D\u0443\u0436\u043D\u043E. \u0418\u0434\u0451\u043C \u0434\u0430\u043B\u044C\u0448\u0435.
metropole_burden_discussion.5.2=\u042F \u0432\u0430\u0441 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043C\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442\u044C \u043A\u043E\u043C\u043F\u0440\u043E\u043C\u0438\u0441\u0441\u0430?
metropole_burden_discussion.5.1=\u042D\u0442\u043E \u043F\u0440\u0438\u043A\u0430\u0437 \u0441 \u0417\u0435\u043C\u043B\u0438, \u0420\u0438\u0447 - \u0437\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A \u043D\u0443\u0436\u043D\u043E, \u043D\u0435 \u043D\u0430\u0434\u043E \u0441\u043F\u043E\u0440\u0438\u0442\u044C.
metropole_burden_discussion.5.0=\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u0440\u044F\u043C\u043E: \u0430 \u043A\u0430\u043A\u0430\u044F \u0432\u0430\u0448\u0430 \u0432\u044B\u0433\u043E\u0434\u0430, \u0420\u0438\u0447? \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u0442\u043E\u0440\u0433\u0443\u0435\u0442\u0435 \u0441 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0430\u043C\u0438, \u043D\u043E \u0441\u0434\u0435\u043B\u043A\u0438 \u0442\u0430\u043C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435, \u0431\u0430\u0440\u0442\u0435\u0440\u043D\u044B\u0435\u2026 \u0421 \u043D\u0438\u0445 \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0430\u043B\u043E\u0433\u0438 \u043D\u0435 \u0432\u0437\u044B\u043C\u0430\u044E\u0442\u0441\u044F.
