obliterator_arrival.3=*\u0432\u0441\u0435 \u043C\u043E\u043B\u0447\u0430\u0442, \u043E\u0436\u0438\u0434\u0430\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u044F*
obliterator_arrival.0.0=\u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F \u0438 \u0438\u0437\u043B\u0430\u0433\u0430\u0439 \u043F\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0443.
obliterator_arrival.2=*\u0414\u043E\u0431\u0440\u0430\u0432\u0448\u0438\u0441\u044C \u0434\u043E \u0441\u043C\u043E\u0442\u0440\u043E\u0432\u043E\u0433\u043E \u043E\u0442\u0441\u0435\u043A\u0430, \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0432\u0438\u0434\u0435\u0442\u044C \u0442\u043E, \u0447\u0435\u0433\u043E \u0442\u0430\u043A \u0438\u0441\u043F\u0443\u0433\u0430\u043B\u0441\u044F \u0413\u043E\u0440\u0434\u043E\u043D. \u0418 \u0442\u0443\u0442 \u0435\u0441\u0442\u044C \u0447\u0435\u0433\u043E \u043F\u0443\u0433\u0430\u0442\u044C\u0441\u044F. \u041E\u0433\u0440\u043E\u043C\u043D\u0435\u0439\u0448\u0438\u0439, \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C \u0441 \u0441\u0430\u043C\u0443\u044E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0443\u044E \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u0422\u0440\u0443\u0434\u043D\u043E \u043A\u0430\u043A-\u0442\u043E \u0435\u0433\u043E \u043E\u043F\u0438\u0441\u0430\u0442\u044C. \u041E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u0435\u0441\u0442\u044C. \u0421\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0438 \u0431\u044B\u043B \u0442\u0443\u0442, \u0432\u043E\u0437\u043B\u0435 \u0441\u043E\u043B\u043D\u0446\u0430. \u0418\u0437 \u0433\u043B\u0430\u0434\u043A\u043E\u0433\u043E \u0441\u0435\u0440\u043E\u0433\u043E \u043C\u0435\u0442\u0430\u043B\u043B\u0430, \u0431\u0435\u0437 \u043C\u0430\u043B\u0435\u0439\u0448\u0435\u0433\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u043A\u0430 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0448\u0432\u043E\u0432. \u041A\u043E\u0433\u0434\u0430 \u0442\u044B \u043E\u0431\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0448\u044C\u0441\u044F, \u0442\u043E \u0432\u0438\u0434\u0438\u0448\u044C, \u0447\u0442\u043E \u043F\u043E\u0437\u0430\u0434\u0438 \u0442\u0435\u0431\u044F \u0441\u0442\u043E\u043B\u043F\u0438\u043B\u0441\u044F \u0447\u0443\u0442\u044C \u043B\u0438 \u043D\u0435 \u0432\u0435\u0441\u044C \u044D\u043A\u0438\u043F\u0430\u0436 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B\u00BB. \u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0432\u0441\u0435\u0445 \u0441\u0442\u043E\u044F\u0442 \u0413\u043E\u0440\u0434\u043E\u043D, \u0421\u0430\u0440\u0430 \u0438 \u0413\u0435\u043D\u0440\u0438. \u0423 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043D\u0430 \u043B\u0438\u0446\u0435 \u0443\u0436\u0430\u0441. \u0412\u0442\u043E\u0440\u0430\u044F \u0431\u043B\u0435\u0434\u043D\u0430 \u0442\u0430\u043A, \u0447\u0442\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0431\u0435\u043B\u043E\u0439. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0436\u0435, \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044F \u0445\u043B\u0430\u0434\u043D\u043E\u043A\u0440\u043E\u0432\u0438\u0435, \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
obliterator_arrival.1=*\u0413\u043E\u0440\u0434\u043E\u043D \u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u0437\u0430\u0434\u044B\u0445\u0430\u0435\u0442\u0441\u044F* \u041E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C!! \u0412\u043E\u0437\u043B\u0435 \u0421\u043E\u043B\u043D\u0446\u0430!! 
obliterator_arrival.0=*\u0422\u0435\u0431\u044F \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0413\u043E\u0440\u0434\u043E\u043D. \u041D\u0430 \u0435\u0433\u043E \u043B\u0438\u0446\u0435 \u0441\u0432\u044F\u0449\u0435\u043D\u043D\u044B\u0439 \u0443\u0436\u0430\u0441.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u0412\u043E\u0437\u043B\u0435 \u0421\u043E\u043B\u043D\u0446\u0430!! \u041A\u043E\u0440\u0430\u0431\u043B\u044C!!
obliterator_arrival.1.1=\u0422\u0430\u043A. \u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F. \u042F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u043E \u0447\u0435\u043C \u0442\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C, \u043D\u043E \u043C\u044B \u043F\u043E\u0434\u043B\u0435\u0442\u0438\u043C \u043F\u043E\u0431\u043B\u0438\u0436\u0435 \u0438 \u0432\u0441\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u043C. \u041F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0443\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u044C\u0441\u044F \u0438 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044F \u0432 \u043F\u043E\u0440\u044F\u0434\u043E\u043A. \u0412\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
obliterator_arrival.1.0=\u0422\u0430\u043A. \u0427\u0442\u043E-\u0442\u043E \u043C\u043D\u0435 \u044D\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442. \u0423\u0436 \u043D\u0435 \u0442\u0430 \u043B\u0438 \u044D\u0442\u043E \u0448\u0442\u0443\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043C\u044B \u0443\u0436\u0435 \u0432\u0438\u0434\u0435\u043B\u0438 \u0440\u0430\u043D\u044C\u0448\u0435 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435?
obliterator_arrival.2.0=\u041A\u0430\u0436\u0435\u0442\u0441\u044F\u2026. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044F \u0434\u043E\u0433\u0430\u0434\u044B\u0432\u0430\u044E\u0441\u044C.
obliterator_arrival.3.0=\u042D\u0442\u043E \u2014 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C. 
