planet_dialog.5.4=\u041C\u0435\u043D\u044C\u0448\u0435 \u0441\u043B\u043E\u0432, \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u043B\u0430. \u041F\u0443\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0435\u0433\u043E \u043E\u043D \u0445\u043E\u0447\u0435\u0442.
planet_dialog.5.3=\u042D\u0442\u043E \u043E\u043D \u043F\u043E\u0441\u043B\u0430\u043B \u043A \u043D\u0430\u043C \u043A\u0443\u0440\u044C\u0435\u0440\u0430?
planet_dialog.5.2=\u0414\u0440\u0443\u0437\u0435\u0439? \u041E\u043D \u0441\u0435\u0431\u044F \u0438\u043C\u0435\u0435\u0442 \u0432 \u0432\u0438\u0434\u0443?
planet_dialog.5.1=\u0412\u043E\u0439\u043D\u0430. \u042D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u043A\u0430\u043A-\u0442\u043E \u0447\u0435\u0440\u0435\u0441\u0447\u0443\u0440. \u041F\u0443\u0441\u0442\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435.
planet_dialog.5.0=\u0421\u043F\u0440\u043E\u0441\u0438 \u0435\u0433\u043E \u043F\u0440\u043E \u0434\u0435\u043D\u044C\u0433\u0438.
planet_dialog.17=\u0411\u043B\u0443\u0436\u0434\u0430\u044E\u0449\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F\u2026 \u0414\u0430, \u0432\u0441\u0435 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E. \u041C\u044B \u043D\u0435 \u0432 \u0438\u0433\u0440\u0443\u0448\u043A\u0438 \u0438\u0433\u0440\u0430\u0435\u043C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439.
planet_dialog.16=\u0418\u0449\u0438\u0442\u0435 \u0435\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445 \u043A\u0440\u0430\u0441\u043D\u044B\u0445 \u0433\u0438\u0433\u0430\u043D\u0442\u043E\u0432 \u0432 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435 \u0437\u043E\u0440\u0441\u0430\u043D \u0438 \u043F\u043E\u0431\u043B\u0438\u0437\u043E\u0441\u0442\u0438 \u043E\u0442 \u043D\u0435\u0433\u043E. \u0411\u043E\u043B\u0435\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F. \u0413\u043B\u0443\u043F\u043E. \u041D\u043E \u043C\u044B \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u043F\u043E\u0442\u0435\u0440\u044F\u043B\u0438 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B.
planet_dialog.17.0=\u0418 \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439? \u041A\u0430\u043A \u043C\u043D\u0435 \u0435\u0435 \u043D\u0430\u0439\u0442\u0438?
planet_dialog.15=\u042F \u2014 \u043B\u0438\u0448\u044C \u043A\u0443\u0440\u044C\u0435\u0440. \u0418 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E \u0432\u0430\u043C \u043F\u043E\u0441\u043B\u0430\u043D\u0438\u0435. \u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B. \u041D\u043E \u0443\u0432\u044B\u2026 *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0421\u043A\u0430\u0436\u0435\u043C \u0442\u0430\u043A: \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u0445 \u043D\u0435\u0442. \u0412\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0438\u0441\u043A\u0430\u0442\u044C \u0431\u043B\u0443\u0436\u0434\u0430\u044E\u0449\u0443\u044E \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u043F\u043E \u0438\u043D\u044B\u043C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C. \u041E\u043A\u0440\u0430\u0438\u043D\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041E\u0442\u043C\u0435\u0447\u0430\u0435\u043C\u044B\u0435 \u043A\u0440\u0430\u0441\u043D\u044B\u043C \u0446\u0432\u0435\u0442\u043E\u043C, \u0443\u0436\u0435 \u0442\u0440\u043E\u043D\u0443\u0442\u044B\u0435 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u0435\u043C. \u0421\u0442\u0430\u043D\u0446\u0438\u044E \u043D\u0430\u0434\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043A\u0430\u0442\u044C \u0442\u0430\u043C.
planet_dialog.14=\u0412\u043E\u0442 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044C\u0442\u0435 \u043C\u043D\u0435 \u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0440\u0443\u043A\u0438. *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0440\u0443\u043A\u0438 \u0438 \u043F\u043E\u0434\u0437\u044B\u0432\u0430\u0435\u0442 \u043A \u0441\u0435\u0431\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u0441\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439. \u041E\u043D\u0438 \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E\u0442 \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439. \u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u0448\u0435\u043F\u043E\u0442\u043E\u043C, \u043F\u043E\u0442\u043E\u043C \u0447\u0443\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0433\u0440\u043E\u043C\u043A\u0438\u043C \u0442\u043E\u043D\u043E\u043C. \u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043A \u0432\u0430\u043C \u0441\u043D\u043E\u0432\u0430, \u0441\u043C\u0443\u0449\u0435\u043D\u043D\u044B\u0439 \u0434\u043E\u043D\u0435\u043B\u044C\u0437\u044F.* \u0421\u0438\u0442\u0443\u0430\u0446\u0438\u044F \u0443\u0441\u043B\u043E\u0436\u043D\u044F\u0435\u0442\u0441\u044F... \u0413\u043B\u0443\u043F\u043E, \u043E\u0447\u0435\u043D\u044C \u0433\u043B\u0443\u043F\u043E.
planet_dialog.13=\u041D\u0435\u0442, \u043A\u0430\u043A\u0430\u044F \u0443\u0433\u0440\u043E\u0437\u0430? \u041F\u0440\u043E\u0441\u0442\u043E\u2026 *\u0412\u043D\u0435\u0437\u0430\u043F\u043D\u044B\u0439 \u0432\u0437\u043C\u0430\u0445 \u0440\u0443\u043A\u0430\u043C\u0438. \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442 \u043E\u0440\u0443\u0436\u0438\u0435 \u043D\u0430 \u0442\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439.*
planet_dialog.12=\u041D\u0430\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0443\u0436\u043D\u0430 \u0442\u0432\u043E\u044F \u043F\u043E\u043C\u043E\u0449\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0435\u0433\u043E \u0440\u0443\u043A\u0438 \u043F\u043E\u0434\u0440\u0430\u0433\u0438\u0432\u0430\u044E\u0442* \u041E\u0442\u043A\u0430\u0437 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E.
planet_dialog.11=\u0414\u0430. \u041C\u043E\u0436\u043D\u043E \u0438 \u0442\u0430\u043A \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0420\u0435\u0448\u0430\u0442\u044C, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0442\u0435\u0431\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041D\u043E \u0441 \u0442\u0432\u043E\u0435\u0439 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u044D\u0442\u043E \u0432\u0441\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043C\u043E\u0433\u043B\u043E \u0431\u044B \u0440\u0435\u0448\u0438\u0442\u044C\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u0431\u044B\u0441\u0442\u0440\u043E. \u0412\u043E\u0439\u043D\u0430 \u2014 \u043F\u043B\u043E\u0445\u043E. \u041D\u0438\u043A\u043E\u043C\u0443 \u043E\u043D\u0430 \u043D\u0435 \u043D\u0443\u0436\u043D\u0430. \u0420\u0435\u0448\u0430\u0439.
planet_dialog.10=\u042F \u0443\u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B. \u0422\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430 \u0431\u043B\u0430\u0433\u043E \u0442\u0435\u0445, \u043A\u043E\u043C\u0443 \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u0435\u043B \u043D\u0430 \u0417\u043E\u0440\u0441\u0430\u043D\u0435. 
planet_dialog.4.0=\u041D\u0430\u043C\u0438 \u0431\u044B\u043B\u043E \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043E \u043F\u043E\u0441\u043B\u0430\u043D\u0438\u0435.
planet_dialog.16.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435\u2026 \u0410, \u0447\u0435\u0440\u0442. \u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E. \u0412\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
planet_dialog.3.0=\u0422\u0430\u043A \u0447\u0435\u0433\u043E \u0442\u044B \u0445\u043E\u0447\u0435\u0448\u044C? \u0423 \u043D\u0430\u0441, \u0432\u0440\u043E\u0434\u0435 \u043A\u0430\u043A, \u0432\u043E\u0439\u043D\u0430.
planet_dialog.15.1=\u0418 \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0435\u0439?
planet_dialog.15.0=\u0411\u043B\u0443\u0436\u0434\u0430\u044E\u0449\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F, \u0437\u043D\u0430\u0447\u0438\u0442?
planet_dialog.2.0=\u0412 \u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u0438\u043A\u0442\u043E \u0437\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u043D\u0435 \u0431\u0443\u0434\u0435\u0442.
planet_dialog.14.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
planet_dialog.1.0=\u0427\u0442\u043E \u0432\u0441\u0435 \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0438\u0442?
planet_dialog.9.3=\u041C\u0435\u043D\u044C\u0448\u0435 \u0441\u043B\u043E\u0432, \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u043B\u0430. \u041F\u0443\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0435\u0433\u043E \u043E\u043D \u0445\u043E\u0447\u0435\u0442.
planet_dialog.9.2=\u0414\u0440\u0443\u0437\u0435\u0439? \u041E\u043D \u0441\u0435\u0431\u044F \u0438\u043C\u0435\u0435\u0442 \u0432 \u0432\u0438\u0434\u0443?
planet_dialog.13.0=\u0410\u0442\u0430\u043A\u0443\u0439\u0442\u0435 \u0438\u0445!
planet_dialog.9.1=\u0412\u043E\u0439\u043D\u0430. \u042D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u043A\u0430\u043A-\u0442\u043E \u0447\u0435\u0440\u0435\u0441\u0447\u0443\u0440. \u041F\u0443\u0441\u0442\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435.
planet_dialog.9.0=\u0421\u043F\u0440\u043E\u0441\u0438 \u0435\u0433\u043E \u043F\u0440\u043E \u0434\u0435\u043D\u044C\u0433\u0438.
planet_dialog.0.0=\u0412 \u0437\u0434\u0430\u043D\u0438\u0435 \u043D\u0435 \u0432\u0445\u043E\u0434\u0438\u0442\u044C. \u041E\u0436\u0438\u0434\u0430\u0439\u0442\u0435, \u0431\u0443\u0434\u044C\u0442\u0435 \u043D\u0430\u0433\u043E\u0442\u043E\u0432\u0435.
planet_dialog.8.3=\u041C\u0435\u043D\u044C\u0448\u0435 \u0441\u043B\u043E\u0432, \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u043B\u0430. \u041F\u0443\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0435\u0433\u043E \u043E\u043D \u0445\u043E\u0447\u0435\u0442.
planet_dialog.12.1=\u041B\u0443\u0447\u0448\u0435 \u0435\u0433\u043E \u043D\u0435 \u043F\u0440\u043E\u0432\u043E\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C. \u0414\u0430 \u0438 \u0447\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0442\u0430\u043A\u043E\u0433\u043E? \u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043C\u043E\u0436\u0435\u043C \u0443\u043B\u0435\u0442\u0435\u0442\u044C. \u0421\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u043C\u0441\u044F.
planet_dialog.8.2=\u042D\u0442\u043E \u043E\u043D \u043F\u043E\u0441\u043B\u0430\u043B \u043A \u043D\u0430\u043C \u043A\u0443\u0440\u044C\u0435\u0440\u0430?
planet_dialog.12.0=\u041E\u043D \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0443\u0433\u0440\u043E\u0436\u0430\u0442\u044C? \u042D\u0442\u043E \u043D\u0435 \u043F\u043E\u043C\u043E\u0436\u0435\u0442. \u041C\u044B \u0443\u0445\u043E\u0434\u0438\u043C.
planet_dialog.8.1=\u0412\u043E\u0439\u043D\u0430. \u042D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u043A\u0430\u043A-\u0442\u043E \u0447\u0435\u0440\u0435\u0441\u0447\u0443\u0440. \u041F\u0443\u0441\u0442\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435.
planet_dialog.8.0=\u0421\u043F\u0440\u043E\u0441\u0438 \u0435\u0433\u043E \u043F\u0440\u043E \u0434\u0435\u043D\u044C\u0433\u0438.
planet_dialog.9=\u041D\u0435. \u041A\u0443\u0440\u044C\u0435\u0440\u0430 \u043A \u0432\u0430\u043C \u043F\u043E\u0441\u043B\u0430\u043B \u043D\u0435 \u044F.
planet_dialog.8=\u041C\u043D\u043E\u0433\u043E \u043A\u043E\u0433\u043E. \u0412\u0441\u044F\u043A \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0434 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441 \u0442\u043E\u0431\u043E\u0439, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0418 \u0441 \u043B\u044E\u0434\u044C\u043C\u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430 \u0442\u043E\u0436\u0435.
planet_dialog.7.3=\u041C\u0435\u043D\u044C\u0448\u0435 \u0441\u043B\u043E\u0432, \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u043B\u0430. \u041F\u0443\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0435\u0433\u043E \u043E\u043D \u0445\u043E\u0447\u0435\u0442.
planet_dialog.7=\u0410 \u0447\u0435\u0433\u043E \u0442\u0443\u0442 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C? \u042F \u0442\u0443\u0442 \u0442\u0430\u043A\u2026 \u043F\u0440\u043E\u0441\u0442\u043E \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u043A\u0443\u0440\u044C\u0435\u0440\u0430 \u043D\u043E\u043C\u0435\u0440 \u0434\u0432\u0430. \u0412\u043E\u0439\u043D\u0430 \u0435\u0441\u0442\u044C. \u042D\u0442\u043E \u043F\u043B\u043E\u0445\u043E. \u041D\u0438\u043A\u043E\u043C\u0443 \u043E\u043D\u0430 \u043D\u0435 \u043D\u0443\u0436\u043D\u0430, \u043A\u0440\u043E\u043C\u0435 \u0418\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0438 \u0435\u0433\u043E \u043F\u043E\u0434\u0441\u043E\u0441\u043E\u0432. \u0412\u043E\u0442 \u0442\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u0430? *\u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u0441\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439, \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0442\u0432\u0435\u0442* \u041D\u0435\u0442! \u0412\u043E\u0442 \u0438 \u043C\u043D\u0435 \u0442\u043E\u0436\u0435 \u043D\u0435 \u043D\u0443\u0436\u043D\u0430.
planet_dialog.11.1=\u0417\u0432\u0443\u0447\u0438\u0442 \u043F\u0440\u0438\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0414\u0443\u043C\u0430\u044E, \u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F. \u041D\u043E \u0431\u0443\u0434\u044C\u0442\u0435 \u043D\u0430\u0441\u0442\u043E\u0440\u043E\u0436\u0435!
planet_dialog.6=\u0414\u0430. \u0414\u0435\u043D\u044C\u0433\u0438. \u0412\u0441\u0435 \u043F\u0440\u043E\u0441\u0442\u043E. \u0415\u0441\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0445\u043E\u0440\u043E\u0448\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043F\u043E\u0440\u0443\u0447\u0438\u0442\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u043B\u044E-\u0443-\u044E\u0434\u044F\u043C. *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0441\u043B\u0435\u0433\u043A\u0430 \u043F\u0440\u0438\u0445\u043E\u0445\u0430\u0442\u044B\u0432\u0430\u0435\u0442. \u0418 \u043E\u043D \u0442\u0430\u043A \u0438 \u043D\u0435 \u043E\u043F\u0443\u0441\u0442\u0438\u043B \u0440\u0443\u043A\u0438. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0431\u0443\u0434\u0442\u043E \u0431\u044B \u0438\u0437\u0434\u0435\u0432\u0430\u0435\u0442\u0441\u044F.* \u0412\u043E \u0432\u0441\u044F\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0432\u044B \u043F\u0440\u043E\u0440\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u043A\u0432\u043E\u0437\u044C \u0441\u043F\u0435\u0446\u043D\u0430\u0437 \u0438 \u0434\u0430\u0436\u0435 \u0434\u0430\u043B\u0438 \u043F\u043E \u043C\u043E\u0440\u0434\u0435 \u0415\u0433\u043E \u0412\u0430\u0448\u0435\u0441\u0442\u0432\u0443 \u0416\u044D\u0443\u0440\u0434\u0435. \u0415\u0441\u043B\u0438 \u0431\u044B \u044F \u0434\u0430\u043B \u043F\u043E \u043C\u043E\u0440\u0434\u0435 \u0416\u044D\u0443\u0440\u0434\u0435, \u044F \u0431\u044B\u043B \u0431\u044B \u0442\u0430-\u0430-\u0430\u043A \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432...
planet_dialog.7.2=\u042D\u0442\u043E \u043E\u043D \u043F\u043E\u0441\u043B\u0430\u043B \u043A \u043D\u0430\u043C \u043A\u0443\u0440\u044C\u0435\u0440\u0430?
planet_dialog.11.0=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u043B\u043E\u0432\u0443\u0448\u043A\u0443\u2026 \u041B\u0443\u0447\u0448\u0435 \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F.
planet_dialog.5=\u0422\u043E\u0447\u043D\u043E. \u041F\u043E\u0441\u043B\u0430\u043D\u0438\u0435. \u0421\u043F\u043B\u043E\u0448\u043D\u0430\u044F \u0432\u044B\u0433\u043E\u0434\u0430 \u0434\u043B\u044F \u0432\u0430\u0441, \u0447\u0443\u0436\u0430\u043A\u0438. *\u0441\u043C\u0435\u0448\u043E\u043A* \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438 \u0434\u0435\u043D\u0435\u0433 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C, \u0438 \u0432\u043E\u0439\u043D\u0443 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u0442\u044C. \u0418 \u0434\u0430\u0436\u0435 \u0434\u0440\u0443\u0437\u0435\u0439 \u0437\u0430\u0432\u0435\u0441\u0442\u0438\u2026 *\u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0438\u0437 \u043D\u0430\u0437\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u0442\u0440\u044F\u0434\u0430 \u0442\u0438\u0445\u043E\u043D\u044C\u043A\u043E \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442, \u043E \u0447\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0434\u0430\u043B\u044C\u0448\u0435*
planet_dialog.7.1=\u0414\u0440\u0443\u0437\u0435\u0439? \u041E\u043D \u0441\u0435\u0431\u044F \u0438\u043C\u0435\u0435\u0442 \u0432 \u0432\u0438\u0434\u0443?
planet_dialog.4=*\u0412 \u043E\u0442\u0432\u0435\u0442 \u043A\u0438\u0432\u043E\u043A. \u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0432\u0441\u0435 \u0435\u0449\u0435 \u043D\u0435 \u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0440\u0443\u043A\u0438.* \u0412\u043E\u0439\u043D\u0430. \u0418 \u2014 \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u0435\u0440\u044C\u0442\u0435, \u0445\u043E\u0442\u0438\u0442\u0435 \u043D\u0435\u0442 \u2014 \u044D\u0442\u043E \u043C\u043D\u043E\u0433\u0438\u043C \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u041C\u043D\u0435, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440. \u0418 \u043C\u043E\u0438\u043C \u0434\u0440\u0443\u0437\u044C\u044F\u043C \u0442\u043E\u0436\u0435. \u0418 \u0432\u043E\u043E\u0431\u0449\u0435, \u0435\u0441\u0442\u044C \u0435\u0449\u0435. \u041A\u043E\u043C\u0443 \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u0412\u043E\u0439\u043D\u0430.
planet_dialog.7.0=\u0421\u043F\u0440\u043E\u0441\u0438 \u0435\u0433\u043E \u043F\u0440\u043E \u0434\u0435\u043D\u044C\u0433\u0438.
planet_dialog.3=\u041D\u0435 \u0431\u0443\u0434\u0435\u0442. \u0410 \u0447\u0442\u043E\u0431\u044B \u0432\u0430\u043C \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u044F\u0442\u043D\u0435\u0435\u2026 *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0440\u0435\u0437\u043A\u043E \u0441\u0432\u0438\u0441\u0442\u0438\u0442. \u041F\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u0437\u0434\u0430\u043D\u0438\u044F \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u0435\u0433\u043E \u0442\u043E\u0432\u0430\u0440\u0438\u0449\u0438 \u2014 \u0442\u0435 \u0441\u0430\u043C\u044B\u0435, \u0447\u0442\u043E \u0441\u0442\u043E\u044F\u043B\u0438 \u0432 \u043E\u043A\u043D\u0430\u0445. \u041E\u043D\u0438 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u044B, \u043D\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C \u0441\u0432\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435 \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F. \u0425\u043E\u0442\u044F \u043A\u0442\u043E \u0438\u0445 \u0437\u043D\u0430\u0435\u0442?* \u0412\u043E\u0442, \u0442\u0435\u043F\u0435\u0440\u044C \u043C\u044B \u0434\u0440\u0443\u0433 \u0443 \u0434\u0440\u0443\u0433\u0430 \u043D\u0430 \u0432\u0438\u0434\u0443.
planet_dialog.2=\u041D\u0430\u043C \u0447\u0442\u043E, \u043F\u0440\u044F\u043C\u043E \u0442\u0443\u0442 \u0432\u0441\u0435 \u044D\u0442\u043E \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044C? *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F* \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0432\u044B\u2026 *\u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439, \u0437\u0430\u0442\u0435\u043C \u043F\u0440\u0438\u0449\u0443\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0438 \u043F\u043E\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u0435\u0431\u044F* \u041C\u044B. \u041C\u044B \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u043E\u043F\u0443\u0441\u0442\u0438\u043C \u043E\u0440\u0443\u0436\u0438\u0435, \u0430 \u0437\u0430\u0442\u0435\u043C \u2014 \u0432\u044B. *\u0422\u0432\u043E\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u043B \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D\u0430 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E, \u0438 \u0441\u0443\u0445\u043E \u043E\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u0442 \u0435\u0433\u043E. \u0420\u043E\u0441\u0442, \u043A\u0430\u043A \u0438 \u0443 \u0432\u0441\u0435\u0445 \u0437\u043E\u0440\u0441\u0430\u043D, \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0432\u044B\u0441\u043E\u043A\u0438\u0439. \u041B\u0438\u0446\u043E \u0433\u043B\u0430\u0434\u043A\u043E\u0435, \u0431\u0435\u0437 \u0448\u0440\u0430\u043C\u043E\u0432. \u041C\u0435\u0448\u043A\u043E\u0432\u0430\u0442\u0430\u044F \u043E\u0434\u0435\u0436\u0434\u0430, \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043F\u043B\u0430\u0449. \u041F\u043B\u0430\u0449 \u043F\u043E\u0442\u0440\u0451\u043F\u0430\u043D, \u043D\u043E \u0432\u043D\u0435\u0448\u043D\u0435 \u0446\u0435\u043B\u044B\u0439. \u0421\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E, \u0441\u0434\u0435\u043B\u0430\u043D \u0438\u0437 \u0437\u0430\u0449\u0438\u0442\u043D\u043E\u0433\u043E \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0430. \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0431\u0440\u044F\u043A\u0443\u0448\u0435\u043A \u043F\u0440\u043E\u0434\u0435\u0442\u044B \u0441\u043A\u0432\u043E\u0437\u044C \u0440\u0443\u043A\u0430\u0432. \u041A\u0430\u043A\u043E\u0439-\u0442\u043E \u0434\u0435\u0448\u0435\u0432\u044B\u0439 \u043C\u0435\u0442\u0430\u043B\u043B.*
planet_dialog.1=*\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0438\u043D\u0443\u0442 \u043D\u0435 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u043E\u0442\u043E\u043C \u0432 \u043E\u043A\u043D\u0430\u0445 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0418\u0437 \u0437\u0434\u0430\u043D\u0438\u044F \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u2014 \u0431\u0435\u0437\u043E\u0440\u0443\u0436\u043D\u044B\u0439.* \u041D\u0435 \u0441\u0442\u0440\u0435\u043B\u044F\u0439\u0442\u0435. *\u041E\u043D \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442 \u0440\u0443\u043A\u0438 \u0432\u0432\u0435\u0440\u0445. \u041D\u0430\u0434\u0435\u0442\u044B\u0439 \u043D\u0430 \u043D\u0435\u0433\u043E \u043D\u0435\u0441\u0443\u0440\u0430\u0437\u043D\u044B\u0439 \u043F\u043B\u0430\u0449 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u0435, \u0431\u0443\u0434\u0442\u043E \u044D\u0442\u043E\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0442\u043E\u043B\u0441\u0442.* \u042F \u0431\u0435\u0437\u043E\u0440\u0443\u0436\u0435\u043D. \u041B\u044E\u0434\u0438, \u043D\u0435 \u0430\u0442\u0430\u043A\u0443\u0439\u0442\u0435.
planet_dialog.0=*\u0417\u0430\u043A\u0430\u0442. \u0422\u0432\u043E\u0438 \u043B\u044E\u0434\u0438 \u0434\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u044E\u0442, \u0447\u0442\u043E \u043E\u043D\u0438 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0434 \u0441\u0442\u0430\u0440\u044B\u043C \u0437\u0434\u0430\u043D\u0438\u0435\u043C. \u0412 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u0447\u0435\u0440\u0435\u0437 \u043A\u0430\u043C\u0435\u0440\u0443 \u0442\u044B \u0438 \u0441\u0430\u043C \u044D\u0442\u043E \u0432\u0438\u0434\u0438\u0448\u044C. \u041F\u0430\u0440\u0430 \u044D\u0442\u0430\u0436\u0435\u0439. \u0417\u0434\u0430\u043D\u0438\u0435 \u0448\u0438\u0440\u043E\u043A\u043E\u0435, \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0435, \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0435\u0435 \u043D\u0430 \u0437\u0435\u043C\u043D\u043E\u0435. \u0412\u044B\u0431\u0438\u0442\u044B\u0435 \u043E\u043A\u043D\u0430. \u041E\u0442\u043A\u0443\u0434\u0430-\u0442\u043E \u0438\u0437\u043D\u0443\u0442\u0440\u0438 \u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043D\u0443\u0436\u043D\u044B\u0439 \u0432\u0430\u043C \u0441\u0438\u0433\u043D\u0430\u043B, \u0438, \u0441\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0432 \u0437\u0434\u0430\u043D\u0438\u0438 \u043A\u0442\u043E-\u0442\u043E \u0435\u0441\u0442\u044C. \u041E\u0442\u0440\u044F\u0434 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u0438\u0439.*
planet_dialog.6.3=\u041C\u0435\u043D\u044C\u0448\u0435 \u0441\u043B\u043E\u0432, \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u043B\u0430. \u041F\u0443\u0441\u0442\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0435\u0433\u043E \u043E\u043D \u0445\u043E\u0447\u0435\u0442.
planet_dialog.6.2=\u042D\u0442\u043E \u043E\u043D \u043F\u043E\u0441\u043B\u0430\u043B \u043A \u043D\u0430\u043C \u043A\u0443\u0440\u044C\u0435\u0440\u0430?
planet_dialog.10.0=\u041F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u044B?
planet_dialog.6.1=\u0414\u0440\u0443\u0437\u0435\u0439? \u041E\u043D \u0441\u0435\u0431\u044F \u0438\u043C\u0435\u0435\u0442 \u0432 \u0432\u0438\u0434\u0443?
planet_dialog.6.0=\u0412\u043E\u0439\u043D\u0430. \u042D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u043A\u0430\u043A-\u0442\u043E \u0447\u0435\u0440\u0435\u0441\u0447\u0443\u0440. \u041F\u0443\u0441\u0442\u044C \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435.
