quarantine_klisk.7.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u0412\u044B \u0441\u043F\u0430\u0441\u043B\u0438 \u043C\u043E\u0439 \u044D\u043A\u0438\u043F\u0430\u0436.
quarantine_klisk.0.0=\u042F \u043F\u0435\u0440\u0435\u0448\u043B\u044E \u0432\u0430\u043C \u0432\u0441\u0435 \u0438\u043C\u0435\u044E\u0449\u0438\u0435\u0441\u044F \u0443 \u043D\u0430\u0441 \u0434\u0430\u043D\u043D\u044B\u0435. \u0418 \u043D\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u043E.
quarantine_klisk.2.2=\u041A\u0430\u043A \u043D\u0430\u0441\u0447\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0434\u0440\u0443\u0433\u0430 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
quarantine_klisk.2.1=\u0423 \u043C\u0435\u043D\u044F \u043D\u0435\u0442 \u0442\u0430\u043A\u0438\u0445 \u0434\u0435\u043D\u0435\u0433.
quarantine_klisk.8=\u0422\u043E\u043B\u044C\u043A\u043E \u043D\u0435 \u0441\u0442\u043E\u0438\u0442 \u0434\u0443\u043C\u0430\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0441\u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0438 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0440\u0430\u0437! *\u0449\u0435\u043B\u0447\u043A\u0438 \u0441\u043C\u0435\u0445\u0430* \u041A\u043B\u0438\u0441\u043A\u0438 \u0446\u0435\u043D\u044F\u0442 \u0441\u0432\u043E\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439, \u043D\u043E \u0434\u0435\u043D\u044C\u0433\u0438 \u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u043A\u0438\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043D\u0435\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u044B, \u043D\u0435 \u0442\u0430\u043A \u043B\u0438?
quarantine_klisk.2.0=\u042F \u0434\u0430\u0436\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435 \u0431\u0443\u0434\u0443. \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0438 \u0440\u0430\u0441\u043F\u0438\u0448\u0438\u0442\u0435\u0441\u044C.
quarantine_klisk.7=\u0412\u043E\u0442 \u0443\u0436 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439\u2026 *\u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u043F\u043E\u0449\u0435\u043B\u043A\u0438\u0432\u0430\u044F, \u043A\u043B\u0438\u0441\u043A \u0447\u0442\u043E-\u0442\u043E \u0432\u0431\u0438\u0432\u0430\u0435\u0442 \u043D\u0430 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u0435* \u0412\u0435\u0434\u044C \u0432\u044B \u043D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u0434\u0440\u0443\u0433 \u043D\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430. \u0425\u043E\u0442\u044C \u044D\u0442\u043E \u0438 \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0442\u043E\u0447\u043D\u044B\u043C \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u041A\u043E\u0434\u0435\u043A\u0441\u0443, \u043D\u043E \u0432\u0441\u0435 \u0436\u0435\u2026 \u0412\u044B\u043B\u0435\u0447\u0438\u0442\u0435 \u0441\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439. *\u0417\u0430\u043F\u0440\u043E\u0441 \u0432\u0445\u043E\u0434\u044F\u0449\u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u042D\u0442\u043E \u043D\u0443\u0436\u043D\u0430\u044F \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0443\u043B\u0430.*
quarantine_klisk.6=\u041E. \u0427\u0442\u043E \u0436\u0435\u2026 \u043E\u0442\u043B\u0438\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u0441\u0435\u0433\u0434\u0430 \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0435\u0441\u0442\u0438 \u0441 \u0432\u0430\u043C\u0438 \u0434\u0435\u043B\u0430!
quarantine_klisk.5=\u0420\u0430\u0441\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F? \u0427\u0442\u043E \u044D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442?
quarantine_klisk.3=\u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C.
quarantine_klisk.2=\u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u044B \u043C\u043D\u0435 \u0435\u0435 \u043F\u0440\u043E\u0441\u0442\u0438\u0442\u0435. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u0430\u2026 \u0434\u0430. \u041E\u043D\u043E \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C. \u0418 \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441 \u0432\u0430\u043C\u0438 \u043D\u0443\u0436\u043D\u044B\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u0432\u0430\u043C \u0430\u0434\u0430\u043F\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u043F\u043E\u0434 \u0441\u0435\u0431\u044F. 10 \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432.
quarantine_klisk.1=\u0427\u0442\u043E \u0436\u0435\u2026 *\u041A\u043B\u0438\u0441\u043A \u0432\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439. \u0412\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430 \u044D\u0442\u043E \u0443\u0445\u043E\u0434\u0438\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043C\u043D\u043E\u0433\u043E, \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u043E\u043D \u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0441\u043E \u0441\u0432\u043E\u0438\u043C\u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u043C\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430\u043C\u0438.* \u0427\u0442\u043E \u0436\u0435! *\u0441\u043D\u043E\u0432\u0430 \u0443\u043C\u0438\u043B\u044C\u043D\u043E\u0435 \u0449\u0435\u043B\u043A\u0430\u043D\u044C\u0435* \u0412\u0430\u043C \u0432 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043C\u0435\u0440\u0435 \u043F\u043E\u0432\u0435\u0437\u043B\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439... \u0427\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u0431\u043E\u043B\u0435\u0437\u043D\u044C \u0441 \u0447\u0443\u0436\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B, \u043D\u0443\u0436\u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0442\u044C\u0441\u044F. \u041C\u0435\u0436\u0434\u0443 \u0432\u0430\u043C\u0438 \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043C\u0438, \u043E\u0442 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0432\u044B \u0437\u0430\u0440\u0430\u0437\u0438\u043B\u0438\u0441\u044C, \u0432\u044B\u0445\u043E\u0434\u0438\u0442, \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0439!
quarantine_klisk.0=\u0414\u0430\u2026 \u044F \u0432\u0438\u0436\u0443, \u0447\u0442\u043E \u0441 \u0432\u0430\u043C\u0438 \u0447\u0442\u043E-\u0442\u043E \u043D\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. *\u041A\u043B\u0438\u0441\u043A \u0443\u043C\u0438\u043B\u044C\u043D\u043E \u0449\u0435\u043B\u043A\u0430\u0435\u0442. \u0412\u0440\u0435\u0442, \u0441\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443.*
quarantine_klisk.6.0=\u0412\u0437\u0430\u0438\u043C\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
quarantine_klisk.8.0=\u0412\u043E \u0432\u0441\u044F\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u043D\u0435 \u0432\u0441\u0435\u0433\u0434\u0430. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
quarantine_klisk.1.0=\u041A\u0430\u043A\u0430\u044F \u0438\u0440\u043E\u043D\u0438\u044F\u2026
quarantine_klisk.3.0=\u2026
quarantine_klisk.5.0=\u0412\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0442\u0430\u043A\u043E\u0435. \u042F \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E \u0432\u0430\u0448\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0438 \u0433\u043E\u0442\u043E\u0432 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438.
