quarantine_henry_3.1.0=\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447! \u0413\u0435\u043D\u0440\u0438, \u0434\u0435\u0440\u0436\u0438\u0441\u044C!
quarantine_henry_3.3=\u0421\u043B\u0443\u0448\u0430\u044E\u0441\u044C! *\u041D\u0430\u0436\u0430\u0432 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0434\u0432\u0435\u0440\u0435\u0439, \u0413\u0435\u043D\u0440\u0438 \u0442\u0435\u0440\u044F\u0435\u0442 \u0441\u0438\u043B\u044B \u0438 \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u0435. \u041C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u043A\u0430\u043A \u0435\u043C\u0443 \u0431\u044B\u0441\u0442\u0440\u043E-\u0431\u044B\u0441\u0442\u0440\u043E \u0434\u0435\u043B\u0430\u044E\u0442 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0443\u043A\u043E\u043B \u0438 \u043A\u043B\u0430\u0434\u0443\u0442 \u043D\u0430 \u043A\u0440\u043E\u0432\u0430\u0442\u044C. \u041F\u043E\u0442\u0435\u0440\u044F \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u044F, \u0441\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u043F\u0435\u0440\u0435\u0448\u043B\u0430 \u0432 \u043A\u0430\u043A\u043E\u0439-\u043D\u0438\u043A\u0430\u043A\u043E\u0439, \u043D\u043E \u0441\u043E\u043D. \u0412\u0440\u0430\u0447\u0438 \u0433\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u0413\u0435\u043D\u0440\u0438 \u0441\u043A\u043E\u0440\u043E \u043F\u0440\u043E\u0441\u043D\u0435\u0442\u0441\u044F \u0438 \u0435\u043C\u0443 \u0431\u0443\u0434\u0435\u0442 \u043B\u0443\u0447\u0448\u0435.*
quarantine_henry_3.2=*\u041F\u043E\u0434\u043D\u044F\u0432\u0448\u0438\u0441\u044C \u043D\u0430 \u043B\u043E\u043A\u0442\u044F\u0445, \u0413\u0435\u043D\u0440\u0438 \u0441\u0443\u0435\u0442 \u0440\u0443\u043A\u0443 \u043F\u043E\u0434 \u0441\u0442\u043E\u043B \u0438 \u0434\u043E\u0441\u0442\u0430\u0435\u0442 \u043E\u0442\u0442\u0443\u0434\u0430 \u0431\u0443\u0442\u044B\u043B\u043A\u0443 \u0441 \u0447\u0435\u043C-\u0442\u043E \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C\u043D\u044B\u043C. \u041D\u0430\u043B\u0438\u0432\u0430\u0435\u0442 \u043F\u043E\u043B\u043D\u044B\u0439 \u0441\u0442\u0430\u043A\u0430\u043D, \u0434\u043E \u043A\u0440\u0430\u0435\u0432. \u041F\u044C\u0435\u0442, \u0434\u0430\u0432\u044F\u0441\u044C \u0438 \u043A\u0440\u044F\u0445\u0442\u044F, \u0437\u0430\u043B\u043F\u043E\u043C.* \u041D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442\u2026 \u041F\u043E\u043C\u043E\u0433\u0430\u0435\u0442\u2026 *\u0441\u043D\u043E\u0432\u0430 \u043A\u0430\u0448\u043B\u044F\u0435\u0442* \u042F \u0445\u043E\u0442\u0435\u043B \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447-\u0447\u0442\u043E\u2026 \u0447\u2026 \u0435\u0441\u043B\u0438 \u044F \u043D\u0435 \u0441\u043C\u043E\u0433\u0443\u2026 *\u043A\u0430\u0448\u0435\u043B\u044C* \u0411\u044B\u043B\u043E \u0447\u0435\u0441\u0442\u044C\u044E... \u0431\u044B\u043B\u043E \u0447\u0435\u0441\u0442\u044C\u044E...
quarantine_henry_3.3.0=\u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u044D\u0442\u043E \u0435\u043C\u0443 \u043F\u043E\u043C\u043E\u0436\u0435\u0442.
quarantine_henry_3.1=\u042F\u2026 \u0447\u0442\u043E\u2026 \u0421\u043B\u0443\u0448\u0430\u044E\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D!
quarantine_henry_3.0=\u041A-\u043A\u0430\u043F\u2026 \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u042F\u2026 *\u0413\u0435\u043D\u0440\u0438 \u043A\u0430\u0448\u043B\u044F\u0435\u0442. \u0421\u043A\u0432\u043E\u0437\u044C \u043F\u0430\u043B\u044C\u0446\u044B \u0443 \u043D\u0435\u0433\u043E \u043A\u0430\u043F\u0430\u0435\u0442 \u0441\u043B\u044E\u043D\u0430 \u0432\u043F\u0435\u0440\u0435\u043C\u0435\u0448\u043A\u0443 \u0441 \u043A\u0440\u043E\u0432\u044C\u044E. \u0421\u0430\u043C \u043E\u043D \u0432\u0430\u043B\u0438\u0442\u0441\u044F \u0433\u0440\u0443\u0434\u044C\u044E \u043D\u0430 \u0441\u0442\u043E\u043B.*
quarantine_henry_3.0.0=\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u0447\u0435\u0440\u0442 \u0442\u0435\u0431\u044F \u0434\u0435\u0440\u0438! \u0413\u043E\u0440\u0434\u043E\u043D! \u0413\u043E\u0440\u0434\u043E\u043D! \u0421\u0440\u043E\u0447\u043D\u043E \u0432\u0440\u0430\u0447\u0435\u0439 \u043A \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0443 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447\u0430!
quarantine_henry_3.2.0=\u041C\u043E\u043B\u0447\u0438. \u0421\u043B\u044B\u0448\u0438\u0448\u044C? \u041A \u0442\u0435\u0431\u0435 \u0432 \u0434\u0432\u0435\u0440\u044C \u0442\u0430\u0440\u0430\u0431\u0430\u043D\u044F\u0442. \u042D\u0442\u043E \u0432\u0440\u0430\u0447\u0438. \u041E\u0442\u043A\u0440\u043E\u0439 \u0438\u043C.
