quarantine_first_death.999.0=\u0427\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0437\u0430 \u0431\u043E\u043B\u0435\u0437\u043D\u044C? \u0421\u0438\u043C\u043F\u0442\u043E\u043C\u044B, \u0447\u0435\u043C \u043E\u043D\u0430 \u0432\u044B\u0437\u0432\u0430\u043D\u0430\u2026
quarantine_first_death.4.2=\u0422\u0432\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F?
quarantine_first_death.4.1=\u0421\u043C\u0435\u0440\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438\u0441\u0445\u043E\u0434\u044B \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C\u0441\u044F?
quarantine_first_death.4.0=\u0427\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0437\u0430 \u0431\u043E\u043B\u0435\u0437\u043D\u044C? \u0421\u0438\u043C\u043F\u0442\u043E\u043C\u044B, \u0447\u0435\u043C \u043E\u043D\u0430 \u0432\u044B\u0437\u0432\u0430\u043D\u0430\u2026
quarantine_first_death.3.0=\u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F. \u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u043C\u044B \u0436\u0438\u0432\u044B. \u0410 \u0437\u043D\u0430\u0447\u0438\u0442\u2026 \u0437\u043D\u0430\u0447\u0438\u0442 \u043D\u0443\u0436\u043D\u043E \u0447\u0442\u043E-\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C.
quarantine_first_death.15.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E!
quarantine_first_death.2.0=\u0425\u043E\u0440\u043E\u0448\u043E. \u0427\u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u041E\u0442\u0434\u0435\u043B\u0438\u0442\u044C \u0437\u0430\u0440\u0430\u0436\u0451\u043D\u043D\u044B\u0445 \u043E\u0442 \u043D\u0435\u0437\u0430\u0440\u0430\u0436\u0451\u043D\u043D\u044B\u0445, \u0437\u0430\u0442\u0435\u043C \u043B\u0435\u0442\u0435\u0442\u044C \u043D\u0430 \u0417\u0435\u043C\u043B\u044E, \u0432\u0441\u0442\u0430\u0442\u044C \u043D\u0430 \u043A\u0430\u0440\u0430\u043D\u0442\u0438\u043D?
quarantine_first_death.14.0=\u0425\u043E\u0442\u044C \u0447\u0442\u043E-\u0442\u043E.
quarantine_first_death.15=\u0414\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044D\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0439 \u043C\u043E\u0434\u0443\u043B\u044C. \u0421 \u043D\u0438\u043C \u043D\u0430\u0448\u0438 \u0431\u043E\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044F \u043F\u043E\u0434\u043E\u043B\u044C\u0448\u0435, \u0430 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0435 \u0441 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u0432 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u0435\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C.
quarantine_first_death.14=\u0414\u0430, \u044F \u0437\u043D\u0430\u044E, \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0422\u0430\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u043E\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435! \u041C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043A\u0443\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0441\u0442\u0440\u044B\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u044B \u0431\u043E\u043B\u0435\u0437\u043D\u0438\u2026 \u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
quarantine_first_death.13=*\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438. \u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043E\u0442\u043A\u0443\u0434\u0430 \u0435\u043C\u0443 \u0437\u043D\u0430\u0442\u044C?*
quarantine_first_death.12=\u0414\u0430. \u0418 \u0445-\u0445\u043E\u0440\u043E\u0448\u043E \u0431\u044B \u0435\u0449\u0451 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u043F\u043B\u0430\u043D\u0435\u0442\u0443, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043C\u044B \u043F\u043E\u0439\u043C\u0430\u043B\u0438 \u0442\u0430\u043A\u043E\u0433\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u042D\u0442\u043E \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u043C\u043E\u0436\u0435\u0442.
quarantine_first_death.11=\u0421\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u0430\u043B\u043E \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0418\u043C\u0435\u044E\u0449\u0438\u0439\u0441\u044F \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0439 \u043E\u0431\u0440\u0430\u0437\u0435\u0446 \u0431\u044B\u043B \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D \u0432 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043A \u043A\u0430\u0440\u0430\u043D\u0442\u0438\u043D\u0443.
quarantine_first_death.1.0=\u0412\u0441\u0451 \u043F\u043B\u043E\u0445\u043E.
quarantine_first_death.10=\u041D\u0430\u0434\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
quarantine_first_death.13.0=\u2026
quarantine_first_death.9.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E.
quarantine_first_death.0.0=\u0413\u043E\u0440\u0434\u043E\u043D? \u0412\u0435\u0434\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0435\u0449\u0451 \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430.
quarantine_first_death.12.0=\u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B, \u0413\u043E\u0440\u0434\u043E\u043D.
quarantine_first_death.8.0=\u041D\u0435 \u0445\u043E\u0447\u0443 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C.
quarantine_first_death.9=\u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E - \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u0437\u0430\u0445\u043E\u0434\u043E\u0432 \u043D\u0430 \u0417\u0435\u043C\u043B\u044E. \u0412\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435.
quarantine_first_death.8=\u0421\u043C\u043E\u0436\u0435\u0442 \u043B\u0438 \u0417\u0435\u043C\u043B\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0442\u0440\u0435\u0442\u044C\u044E \"\u0410\u0432\u0440\u043E\u0440\u0443\"?
quarantine_first_death.7=\u0414\u0430. \u0412\u0435\u0440\u043E\u044F\u0442\u043D\u043E\u0441\u0442\u044C \u0441\u043C\u0435\u0440\u0442\u0438 - \u0441\u0442\u043E \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432. \u0415\u0441\u043B\u0438 \u043C\u044B \u043D\u0435 \u0432\u044B\u043B\u0435\u0447\u0438\u043C\u0441\u044F, \u0442\u043E\u2026 *\u0423\u0447\u0451\u043D\u044B\u0439 \u043A\u0440\u0430\u0441\u043D\u043E\u0440\u0435\u0447\u0438\u0432\u043E \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439.*
quarantine_first_death.6=\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u0441\u0451 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0441\u0442\u0430\u0434\u0438\u0438 \u0437\u0430\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u043E\u0442 \u0432\u043E\u043B\u043D\u044B, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0437\u043D\u044C\u2026 \u043A\u0442\u043E-\u0442\u043E \u043F\u0440\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u0434\u043E\u043B\u044C\u0448\u0435, \u043A\u0442\u043E-\u0442\u043E \u043D\u0435\u0442.
quarantine_first_death.5=\u041D\u0435\u0447\u0442\u043E, \u043F\u043E\u0445\u043E\u0436\u0435\u0435 \u043D\u0430 \u0447\u0443\u043C\u0443, \u043A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041B\u0451\u0433\u043E\u0447\u043D\u0430\u044F \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u044C. *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0434\u043D\u043E\u0441\u0438\u0442 \u043A \u043A\u0430\u043C\u0435\u0440\u0435 \u043A\u0443\u043B\u0430\u043A \u0438 \u043E\u0442\u0433\u0438\u0431\u0430\u0435\u0442 \u043E\u0434\u0438\u043D \u043F\u0430\u043B\u0435\u0446.* \u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044F. *\u041E\u0442\u0433\u0438\u0431\u0430\u0435\u0442 \u0432\u0442\u043E\u0440\u043E\u0439.* \u0414\u043E\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u043E\u0441\u0442\u0440\u043E\u0439 \u0444\u043E\u0440\u043C\u044B. *\u041E\u0442\u0433\u0438\u0431\u0430\u0435\u0442 \u0442\u0440\u0435\u0442\u0438\u0439.* \u0427\u0435\u043B\u043E\u0432\u0435\u043A \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u044B\u0448\u0430\u0442\u044C \u0438 \u0443\u043C\u0438\u0440\u0430\u0435\u0442. \u042D\u0442\u043E \u0442\u044F\u0436\u0435\u043B\u043E.
quarantine_first_death.4=\u0414\u0430\u2026 \u041D\u0443\u0436\u043D\u043E\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442. \u0412\u0438\u0434 \u0443 \u043D\u0435\u0433\u043E \u043E\u0431\u0440\u0435\u0447\u0451\u043D\u043D\u044B\u0439.*
quarantine_first_death.11.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0430\u043C \u043D\u0443\u0436\u043D\u044B \u043D\u043E\u0432\u044B\u0435?
quarantine_first_death.3=\u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 *\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.* \u041D\u0435\u043A\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u044F\u0442\u044C. \u0417\u0430\u0440\u0430\u0436\u0435\u043D\u044B \u043C\u044B \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u0432 \u043A\u0440\u043E\u0432\u0438 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0430\u0441\u044C \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u0438\u2026 \u043F\u043E\u0433\u043E\u043B\u043E\u0432\u043D\u043E. \u0414\u0430\u0436\u0435 \u0432\u044B.  *\u041F\u043E \u0435\u0433\u043E \u0433\u043B\u0430\u0437\u0430\u043C\u0438 \u0432\u0438\u0434\u043D\u043E: \u043F\u0430\u043D\u0438\u043A\u0443 \u0413\u043E\u0440\u0434\u043E\u043D \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0435\u0434\u0432\u0430-\u0435\u0434\u0432\u0430.*
quarantine_first_death.2=\u0414\u0430. \u042D\u0442\u043E\u2026 \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0431\u043E\u043B\u0435\u0437\u043D\u044C. \u0423\u043C\u0435\u0440 \u0435\u0449\u0451 \u043E\u0434\u0438\u043D \u0447\u0435\u043B\u043E\u0432\u0435\u043A. \u0421\u043E\u043C\u043D\u0435\u043D\u0438\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0442.
quarantine_first_death.1=*\u0413\u043E\u0440\u0434\u043E\u043D \u043C\u043E\u043B\u0447\u0430 \u043A\u0438\u0432\u0430\u0435\u0442. \u0412\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0443 \u0435\u0433\u043E \u043B\u0438\u0446\u0430 \u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435, \u0434\u0430 \u0438 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u043D\u043E \u043A\u0440\u0430\u0439\u043D\u0435 \u0443\u0441\u0442\u0430\u043B\u043E: \u043D\u0430\u0431\u0440\u044F\u043A\u0448\u0438\u0435 \u043C\u0435\u0448\u043A\u0438 \u043F\u043E\u0434 \u0433\u043B\u0430\u0437\u0430\u043C\u0438, \u0441\u0435\u0440\u0430\u044F \u043A\u043E\u0436\u0430... \u0412\u0441\u0451 \u043F\u043E\u043D\u044F\u0442\u043D\u043E.*
quarantine_first_death.0=*\u0421\u043D\u043E\u0432\u0430 \u0432\u044B\u0437\u043E\u0432 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0438 \u0441\u043D\u043E\u0432\u0430 \u043F\u043E \u0441\u0440\u043E\u0447\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438.*
quarantine_first_death.7.0=\u041F\u0443\u0441\u0442\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435\u2026
quarantine_first_death.10.4=\u041B\u0430\u0434\u043D\u043E. \u041D\u0435\u0447\u0435\u0433\u043E \u0442\u0435\u0440\u044F\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u041F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0439 \u043A \u0441\u0432\u043E\u0438\u043C \u043D\u0435\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044F\u043C \u0438 \u0436\u0434\u0438 \u043C\u043E\u0438\u0445 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u0438\u0439. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
quarantine_first_death.10.3=\u0423 \u043D\u0430\u0441 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u044B\u0439 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u0439 \u043E\u0442\u0441\u0435\u043A, \u0413\u043E\u0440\u0434\u043E\u043D\u2026 \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u043A\u0430\u043A-\u0442\u043E \u043F\u043E\u043C\u043E\u0447\u044C?
quarantine_first_death.10.2=\u0423 \u043D\u0430\u0441 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u043C\u043E\u0434\u0443\u043B\u044C \u043C\u0435\u0434\u043E\u0442\u0441\u0435\u043A\u0430, \u0413\u043E\u0440\u0434\u043E\u043D\u2026 \u043C\u043E\u0436\u0435\u0442 \u044D\u0442\u043E \u043F\u043E\u043C\u043E\u0436\u0435\u0442?
quarantine_first_death.10.1=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u043E \u043C\u043E\u0436\u043D\u043E \u043A\u0443\u043F\u0438\u0442\u044C?
quarantine_first_death.10.0=\u0413\u043E\u0440\u0434\u043E\u043D, \u0442\u044B - \u0433\u043B\u0430\u0432\u0430 \u043F\u0435\u0440\u0435\u0434\u043E\u0432\u043E\u0433\u043E \u043D\u0430\u0443\u0447\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0430. \u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F, \u043A\u0430\u043A \u0432\u044B\u043B\u0435\u0447\u0438\u0442\u044C \u044D\u0442\u0443 \u0434\u0440\u044F\u043D\u044C?
quarantine_first_death.999=*\u0413\u043E\u0440\u0434\u043E\u043D \u043C\u043E\u043B\u0447\u0438\u0442, \u043E\u0436\u0438\u0434\u0430\u044F.
quarantine_first_death.6.0=\u0425\u043C\u2026
quarantine_first_death.5.0=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C?
quarantine_first_death.999.2=\u0422\u0432\u043E\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F?
quarantine_first_death.999.1=\u0421\u043C\u0435\u0440\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438\u0441\u0445\u043E\u0434\u044B \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C\u0441\u044F?
