quarantine_sarah_1.4.0=\u2026
quarantine_sarah_1.5=\u0412\u044B - \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0430\u043C \u043B\u0443\u0447\u0448\u0435 \u0437\u043D\u0430\u0442\u044C, \u0432\u0435\u0434\u044C \u0442\u0430\u043A? *\u041E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0441\u0432\u044F\u0437\u044C.*
quarantine_sarah_1.4=\u0427\u0442\u043E \u0436\u0435\u2026 \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0447\u0435\u0441\u0442\u043D\u043E. *\u041E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0441\u0432\u044F\u0437\u044C.*
quarantine_sarah_1.0.0=\u042F \u0441\u043B\u0443\u0448\u0430\u044E, \u0424\u0440\u043E\u043D\u0442\u0446.
quarantine_sarah_1.3=\u042F? \u041E\u2026 \u041E, \u0434\u0430. \u0422\u043E\u043B\u044C\u043A\u043E \u0432\u043E\u043B\u043E\u0441\u044B \u043F\u043E\u043B\u0435\u0437\u043B\u0438, \u0432\u0438\u0434\u0438\u0442\u0435? *\u0421 \u043F\u043E\u043B\u043D\u044B\u043C \u0431\u0435\u0437\u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0435\u043C \u0421\u0430\u0440\u0430 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C.* \u0413\u043E\u0440\u0434\u043E\u043D \u043B\u0438\u0447\u043D\u043E \u0434\u0430\u043B \u043C\u043D\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0430\u0431\u043B\u0435\u0442\u043E\u043A \u0443\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E. \u041F\u043E\u043C\u043E\u0433\u0430\u0435\u0442. \u0414\u0430. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u044B \u0432\u0435\u0434\u044C \u0432\u044B\u0436\u0438\u0432\u0435\u043C, \u0434\u0430? \u0412\u0441\u0451 \u044D\u0442\u043E \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F, \u0434\u0430?
quarantine_sarah_1.5.0=\u2026
quarantine_sarah_1.2=\u041A\u044D\u043F, \u044F\u2026 \u042F\u2026 \u041B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u0430 \u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u0430\u044E\u0442, \u044F\u2026 *\u0417\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F.* \u0423 \u043C\u0435\u043D\u044F \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0432 \u043D\u0430\u0433\u043D\u0435\u0442\u0430\u0442\u0435\u043B\u044C \u0443\u043F\u0430\u043B. \u0415\u0433\u043E \u0440\u0430\u0437\u043C\u043E\u043B\u043E\u0442\u0438\u043B\u043E. \u041C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438 \u0432\u043C\u0435\u0441\u0442\u0435. *\u041E\u043D\u0430 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439. \u0417\u0430\u043A\u0443\u0441\u044B\u0432\u0430\u0435\u0442 \u0433\u0443\u0431\u0443.* \u0410 \u043F\u043E\u0442\u043E\u043C \u0437\u0430\u043A\u0430\u0448\u043B\u044F\u043B\u0441\u044F, \u043F\u043E\u0442\u0435\u0440\u044F\u043B \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u0435. \u0418 \u0432\u0441\u0451.
quarantine_sarah_1.1=*\u0421\u0430\u0440\u0430 \u043C\u043E\u043B\u0447\u0438\u0442.*
quarantine_sarah_1.0=*\u042D\u0442\u043E \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0421\u0430\u0440\u0430, \u043D\u043E \u0435\u0451 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C. \u0412\u043F\u0440\u0438\u0434\u0430\u0447\u0443 \u043A\u043E \u0432\u0441\u0435\u043C \u043E\u0431\u044B\u0447\u043D\u044B\u043C \u0441\u0438\u043C\u043F\u0442\u043E\u043C\u0430\u043C: \u0441\u0435\u0440\u043E\u0439 \u043A\u043E\u0436\u0435 \u043B\u0438\u0446\u0430 \u0438 \u043E\u043F\u0443\u0445\u0448\u0438\u043C \u0433\u043B\u0430\u0437\u0430\u043C, \u0443 \u043D\u0435\u0451 \u0432\u044B\u043F\u0430\u0434\u0430\u044E\u0442 \u0432\u043E\u043B\u043E\u0441\u044B. \u0418 \u0441\u0438\u043B\u044C\u043D\u043E.*
quarantine_sarah_1.1.0=\u0421\u0430\u0440\u0430?
quarantine_sarah_1.2.0=\u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C, \u0447\u0442\u043E \u0442\u0430\u043A \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u043E. \u0422\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
quarantine_sarah_1.3.1=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0421\u0430\u0440\u0430.
quarantine_sarah_1.3.0=\u041D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430.
