quarantine_start.2.0=\u0422\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u043E \u043C\u043E\u0451 \u043E\u0434\u043E\u0431\u0440\u0435\u043D\u0438\u0435? \u0422\u044B \u0435\u0433\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B.
quarantine_start.3.0=\u0414\u0430-\u0434\u0430, \u044F \u043F\u043E\u043D\u044F\u043B. \u041F\u0440\u043E\u0432\u043E\u0434\u0438 \u0432\u0441\u0451, \u0447\u0442\u043E \u043D\u0430\u0434\u043E, \u0432\u0441\u0435 \u043D\u0443\u0436\u043D\u044B\u0435 \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u044F \u043F\u0440\u0438\u043A\u0430\u0436\u0443 \u0434\u0430\u0442\u044C.
quarantine_start.4=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F.*
quarantine_start.4.0=\u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u043F\u0440\u043E\u043D\u0435\u0441\u0451\u0442\u2026
quarantine_start.3=\u041C-\u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C. \u0418 \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0442\u0430\u043A, \u0442\u043E \u043E\u043D \u0437\u0430\u0440\u0430\u0437\u0438\u043B \u043C\u043D\u043E\u0433\u0438\u0445. \u041C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u043F\u043E\u043B\u043D\u0443\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u044D\u043A\u0438\u043F\u0430\u0436\u0430 \u0438 \u0432\u0441\u0442\u0430\u0442\u044C \u043D\u0430 \u043A\u0430\u0440\u0430\u043D\u0442\u0438\u043D.
quarantine_start.2=\u2026\u0438 \u0437\u0430\u0442\u0435\u043C \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043D\u0430\u043C\u0438, \u0441 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0438\u0437 \u0441\u043E\u043B\u0434\u0430\u0442 \u0438 \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043E\u0432, \u043F\u043E\u0441\u0435\u0449\u0430\u043B \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u0435 \u043C\u0435\u0441\u0442\u0430\u2026 \u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044F \u0442\u0440\u0435\u0431\u0443\u044E \u044D\u043A\u0441\u0442\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0435\u0440. \u041C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u043F\u043E\u043B\u043D\u0443\u044E \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u044D\u043A\u0438\u043F\u0430\u0436\u0430 \u0438 \u0432\u0441\u0442\u0430\u0442\u044C \u043D\u0430 \u043A\u0430\u0440\u0430\u043D\u0442\u0438\u043D.
quarantine_start.1=\u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u0443 \u043D\u0430\u0441\u2026 \u0447\u0440\u0435\u0437\u0432\u044B\u0447\u0430\u0439\u043D\u0430\u044F \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F. \u0423 \u043C\u0435\u043D\u044F \u0443\u043C\u0435\u0440 \u043F\u043E\u0434\u0447\u0438\u043D\u0451\u043D\u043D\u044B\u0439. *\u0413\u043E\u0440\u0434\u043E\u043D \u043E\u0441\u0435\u043A\u0430\u0435\u0442\u0441\u044F, \u0435\u0433\u043E \u0433\u043E\u043B\u043E\u0441 \u0434\u0440\u043E\u0436\u0438\u0442.* \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u0438\u0432\u0438\u0441\u0435\u043A\u0446\u0438\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u043D\u0435\u0434\u0430\u0432\u043D\u0438\u0445 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u0432 \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0431\u0435\u0437 \u043F\u043E\u0434\u043E\u0431\u0430\u044E\u0449\u0435\u0439 \u044D\u043A\u0438\u043F\u0438\u0440\u043E\u0432\u043A\u0438, \u0438\u2026
quarantine_start.0=*\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442, \u0438 \u043D\u0430 \u0441\u0435\u0439 \u0440\u0430\u0437 \u043D\u0435 \u043F\u043E \u043E\u0431\u044B\u0447\u043D\u043E\u043C\u0443 \u043A\u0430\u043D\u0430\u043B\u0443. \u0427\u0442\u043E-\u0442\u043E \u044D\u043A\u0441\u0442\u0440\u0435\u043D\u043D\u043E\u0435.*
quarantine_start.0.0=\u042F \u0442\u0435\u0431\u044F \u0441\u043B\u0443\u0448\u0430\u044E.
quarantine_start.1.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u044D\u0442\u043E \u0432\u0430\u0436\u043D\u043E! \u041E\u043D \u0447\u0442\u043E, \u0447\u0435\u043C-\u0442\u043E \u0437\u0430\u0440\u0430\u0437\u0438\u043B\u0441\u044F?!
quarantine_start.1.0=*\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u0441\u043B\u0443\u0448\u0430\u0442\u044C*
