quarantine_sarah_2.2.0=\u041F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u043B\u0438. \u041E\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044C \u0441 \u043D\u0435\u0439, \u043F\u043E\u043A\u0430 \u043D\u0435 \u043E\u0447\u043D\u0435\u0442\u0441\u044F. \u042D\u0442\u043E \u043C\u043E\u0439 \u043F\u0440\u0438\u043A\u0430\u0437.
quarantine_sarah_2.3=\u0414\u0430\u2026 \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u044D\u0440. \u0412\u0440\u0430\u0447\u0438 \u0441\u043A\u0430\u0437\u0430\u043B\u0438 \u043F\u043E\u0441\u0438\u0434\u0435\u0442\u044C \u0441 \u043D\u0435\u0439, \u043F\u043E\u043A\u0430 \u043E\u043D\u0430 \u043D\u0435 \u043F\u0440\u0438\u0434\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F. \u041C\u0438\u043D\u0443\u0442 \u0447\u0435\u0440\u0435\u0437 \u0441\u043E\u0440\u043E\u043A \u0434\u043E\u043B\u0436\u043D\u0430. \u041C\u044B \u043E\u0441\u0442\u0430\u043D\u0435\u043C\u0441\u044F. \u0412\u0434\u0440\u0443\u0433 \u0447\u0442\u043E \u0441\u043B\u0443\u0447\u0438\u0442\u0441\u044F.
quarantine_sarah_2.2=\u041E\u043D\u0438 \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043C\u0438\u0441\u0441\u0438\u0441 \u0424\u0440\u043E\u043D\u0442\u0446 \u0441\u0438\u043B\u044C\u043D\u0430\u044F \u0438 \u0432\u044B\u0434\u0435\u0440\u0436\u0438\u0442, \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E\u2026 \u0423 \u043D\u0435\u0435 \u043A\u0440\u043E\u0432\u044C \u0433\u043E\u0440\u043B\u043E\u043C \u0448\u043B\u0430. \u041E\u043D\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043A\u0430\u043F\u0435\u043B\u044C\u043D\u0438\u0446\u0443 \u0438 \u0443\u0448\u043B\u0438. \u041C\u044B \u043F\u043E\u0434\u0443\u043C\u0430\u043B\u0438, \u0447\u0442\u043E \u043D\u0430\u0434\u043E \u0432\u0430\u043C \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C\u2026
quarantine_sarah_2.1=\u042D\u043C\u2026 *\u0433\u043E\u043B\u043E\u0441 \u043C\u0443\u0436\u0441\u043A\u043E\u0439, \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0439* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u044D\u0440\u2026 \u041C\u0438\u0441\u0441\u0438\u0441 \u0421\u0430\u0440\u0430 \u043F\u043E\u0442\u0435\u0440\u044F\u043B\u0430 \u0441\u043E\u0437\u043D\u0430\u043D\u0438\u0435 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0440\u0430\u0431\u043E\u0442\u044B, \u0438 \u043C\u044B \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u0435\u0435 \u0441\u044E\u0434\u0430. \u0412\u044B\u0437\u0432\u0430\u043B\u0438 \u0432\u0440\u0430\u0447\u0435\u0439.
quarantine_sarah_2.1.0=\u041D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0441\u0435 \u043F\u043B\u043E\u0445\u043E?
quarantine_sarah_2.0=*\u0412\u044B\u0437\u043E\u0432 \u0438\u0437 \u0438\u043D\u0436\u0435\u043D\u0435\u0440\u043D\u043E\u0433\u043E \u043E\u0442\u0441\u0435\u043A\u0430. \u0421\u0442\u0440\u0430\u043D\u043D\u043E, \u043D\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441 \u043A\u0430\u043C\u0435\u0440\u044B \u043D\u0435\u0442.*
quarantine_sarah_2.3.0=\u0422\u043E\u0447\u043D\u043E. \u0412\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
quarantine_sarah_2.0.0=\u0424\u0440\u043E\u043D\u0442\u0446? \u0412 \u0447\u0435\u043C \u0434\u0435\u043B\u043E?
