quarantine_end.2.0=\u0424\u0443 \u0442\u044B, \u043D\u0443 \u0442\u044B! \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0442\u0435\u0431\u044F \u0442\u0430\u043A\u0438\u043C \u0432\u0438\u0436\u0443\u2026 \u0447\u0442\u043E \u0436\u0435, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u043C\u044B \u0432\u0441\u0435 \u043C\u043D\u043E\u0433\u043E\u043C\u0443 \u043D\u0430\u0443\u0447\u0438\u043B\u0438\u0441\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0413\u043E\u0440\u0434\u043E\u043D. \u0418 \u0443\u0434\u0432\u043E\u0439 \u0441\u0435\u0431\u0435 \u043F\u0430\u0451\u043A, \u043D\u0430 \u0441\u043A\u0435\u043B\u0435\u0442\u0430 \u043F\u043E\u0445\u043E\u0436.
quarantine_end.1=*\u0418 \u043E\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043B\u0443\u0447\u0448\u0435. \u0425\u043E\u0442\u044F \u0432\u0441\u0451 \u0435\u0449\u0451 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u0442\u043E\u0449\u0430\u0432\u0448\u0438\u0439.* \u0414\u0430\u2026 \u043A\u0430\u043A \u0445\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0432\u0441\u0451 \u043A\u043E\u043D\u0447\u0438\u043B\u043E\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
quarantine_end.0=\u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D?
quarantine_end.1.0=\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u042F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u0442\u0432\u043E\u0438 \u043F\u043E\u0434\u0447\u0438\u043D\u0451\u043D\u043D\u044B\u0435 \u0443\u0447\u0442\u0443\u0442 \u0441\u043B\u0443\u0447\u0438\u0432\u0448\u0435\u0435\u0441\u044F.
quarantine_end.0.0=\u0421\u043B\u0443\u0448\u0430\u044E \u0442\u0435\u0431\u044F, \u0413\u043E\u0440\u0434\u043E\u043D. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0448\u044C \u043B\u0443\u0447\u0448\u0435.
quarantine_end.2=*\u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435 \u0434\u0430\u0451\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043B\u0438\u0446\u043E \u0435\u0433\u043E, \u0438\u0437 \u0431\u0435\u0437\u043C\u044F\u0442\u0435\u0436\u043D\u043E\u0433\u043E \u0438 \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u043E\u0433\u043E, \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0451\u043D\u043D\u044B\u043C \u0438\u2026 \u0437\u043B\u044B\u043C? \u0417\u043B\u043E\u0439 \u0413\u043E\u0440\u0434\u043E\u043D? \u0422\u0430\u043A\u043E\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u044B\u0432\u0430\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u0440\u0435\u0434\u043A\u043E. \u041E\u043D \u0448\u0438\u043F\u0438\u0442, \u043A\u0430\u043A \u0440\u0430\u0437\u044A\u044F\u0440\u0451\u043D\u043D\u044B\u0439 \u043B\u0435\u043E\u043F\u0430\u0440\u0434.* \u0415\u0441\u043B\u0438 \u043A-\u043A-\u043A\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C! \u041A-\u043A\u0442\u043E \u043D\u0438\u0431\u0431-\u0431\u0443\u0434\u044C \u0435\u0449\u0451! \u0411\u0435\u0437 \u0433\u0435\u0440\u043C\u0435\u0442\u0438\u0447\u043D\u043E\u0433\u043E \u043D\u0430\u0443\u0447\u043D\u043E\u0433\u043E \u0441\u043A\u0430\u0444\u0430\u043D\u0434\u0440\u0430 \u043F\u043E\u0434\u043E\u0439\u0434\u0451\u0442 \u043A \u043E\u0431\u0440\u0430\u0437\u0446\u0430\u043C... \u0441\u0432\u043E\u0438\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438! *\u0413\u043E\u0440\u0434\u043E\u043D \u0442\u0440\u044F\u0441\u0451\u0442 \u0438\u043C\u0438.* \u041F\u0440\u044F\u043C\u043E \u044D\u0442\u0438\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438 \u0432\u044B\u0448\u0432\u044B\u0440\u043D\u0443!!
