rebel_leader_dialog.4.0=\u0420\u0430\u043D\u043E \u043E\u0431 \u044D\u0442\u043E\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u0421\u043A\u0430\u0436\u0435\u043C \u0442\u0430\u043A, \u0442\u044B \u043C\u0435\u043D\u044F \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043B, \u043D\u043E \u044F \u0432\u0441\u0435 \u0435\u0449\u0435 \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u0442\u043E\u043B\u043A\u043E\u043C, \u043A\u0442\u043E \u0432\u044B? \u0427\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435? \u041E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435\u2026.
rebel_leader_dialog.99=*\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0442\u0435\u0440\u043F\u0435\u043B\u0438\u0432\u043E \u043C\u043E\u043B\u0447\u0438\u0442, \u0438\u0441\u043F\u044B\u0442\u0443\u044E\u0449\u0435 \u0433\u043B\u044F\u0434\u044F \u043D\u0430 \u0442\u0435\u0431\u044F*
rebel_leader_dialog.11.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E.
rebel_leader_dialog.3.0=\u041B\u043E\u0432\u043A\u043E \u0443\u2026 \u043B\u0430\u0434\u043D\u043E. \u041B\u043E\u0432\u043A\u043E \u0443 \u0442\u0435\u0431\u044F \u044D\u0442\u043E \u0432\u044B\u0448\u043B\u043E. \u0415\u0449\u0435 \u0438 \u0442\u043E\u043A\u043E\u043C \u0443\u0434\u0430\u0440\u0438\u043B\u043E. \u0421\u0438\u043B\u044C\u043D\u043E?
rebel_leader_dialog.19.0=\u0414\u0430-\u0434\u0430. \u0418 \u0441 \u0447\u0435\u0433\u043E \u043D\u0430\u0447\u043D\u0435\u043C?
rebel_leader_dialog.9=\u041D\u0435\u0442 \u043D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u043F\u043E\u0434\u0432\u043E\u0445\u0430. \u0420\u0430\u0431\u043E\u0442\u0430 \u043E\u043F\u0430\u0441\u043D\u0430\u044F, \u0438 \u043C\u043E\u0436\u043D\u043E \u0443\u043C\u0435\u0440\u0435\u0442\u044C, \u043D\u043E\u2026. *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0412 \u043D\u0430\u0448\u0435\u043C \u0434\u0435\u043B\u0435 \u043D\u0435 \u0431\u0435\u0437 \u044D\u0442\u043E\u0433\u043E, \u0434\u0430?
rebel_leader_dialog.10.0=\u0418 \u0447\u0442\u043E, \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0448\u044C?
rebel_leader_dialog.8=\u042F \u0441\u0447\u0438\u0442\u0430\u044E, \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u0441\u043E\u0441\u043B\u0443\u0436\u0438\u0442\u044C \u043D\u0430\u043C \u043D\u0435\u043F\u043B\u043E\u0445\u0443\u044E \u0441\u043B\u0443\u0436\u0431\u0443. \u0421 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0434\u0430, \u0442\u0432\u043E\u0438 \u0443\u0441\u043B\u0443\u0433\u0438 \u0441\u0442\u043E\u044F\u0442 \u0434\u0435\u043D\u0435\u0433, \u044D\u0442\u043E \u043B\u043E\u0433\u0438\u0447\u043D\u043E \u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E. \u0420\u0430\u0431\u043E\u0442\u0430\u044F \u043D\u0430 \u043D\u0430\u0441, \u0442\u044B \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0438 \u0445\u043E\u0440\u043E\u0448\u043E \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C, \u0438 \u043E\u0442\u043E\u043C\u0441\u0442\u0438\u0442\u044C \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435. \u0412\u044B\u0433\u043E\u0434\u043D\u043E, \u0434\u0430?
rebel_leader_dialog.7=*\u0432 \u043E\u0442\u0432\u0435\u0442 - \u0444\u043B\u0435\u0433\u043C\u0430\u0442\u0438\u0447\u043D\u043E\u0435 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u043B\u043E\u0432\u043E\u0439. \u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u0442\u043A\u0438\u0434\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0441\u043F\u0438\u043D\u043A\u0443 \u043A\u0440\u0435\u0441\u043B\u0430.* \u041C\u0435\u0436\u0434\u0443 \u043D\u0430\u0448\u0438\u043C\u0438 \u043D\u0430\u0440\u043E\u0434\u0430\u043C\u0438 \u0438\u0434\u0435\u0442 \u0432\u043E\u0439\u043D\u0430. \u041E\u043D\u0430 \u043D\u0438\u043A\u043E\u043C\u0443 \u043D\u0435 \u043D\u0443\u0436\u043D\u0430, \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C? \u041D\u0438 \u043C\u043D\u0435, \u043D\u0438 \u0442\u0435\u0431\u0435. \u041D\u0438 \u0442\u0432\u043E\u0435\u043C\u0443 \u043D\u0430\u0440\u043E\u0434\u0443, \u043D\u0438 \u043C\u043E\u0435\u043C\u0443. \u041E\u043D\u0430 \u043D\u0443\u0436\u043D\u0430 \u0438\u043C. *\u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u0432\u0432\u0435\u0440\u0445, \u0431\u043E\u043B\u0435\u0437\u043D\u0435\u043D\u043D\u043E \u0449\u0443\u0440\u0438\u0442\u0441\u044F, \u0438 \u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442 \u0440\u0443\u043A\u0443* \u0412 \u0441\u043C\u044B\u0441\u043B\u0435, \u0441\u0438\u0441\u0442\u0435\u043C\u0435, \u0432\u0441\u0435\u043C \u0438\u043C. \u0418\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0443, \u0438 \u0432\u0441\u044F\u043A\u0438\u043C \u0434\u0440\u0443\u0433\u0438\u043C \u0442\u0438\u043F\u0430 \u0416\u044D\u0443\u0440\u0434\u0435. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443, \u0432 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0442\u044B - \u043C\u043E\u0439 \u0441\u043E\u0440\u0430\u0442\u043D\u0438\u043A, \u043F\u0443\u0441\u0442\u044C \u0434\u0430\u0436\u0435 \u0438 \u043D\u0435\u0432\u043E\u043B\u044C\u043D\u044B\u0439.
rebel_leader_dialog.6=\u0427\u0442\u043E \u0441 \u043D\u0438\u043C \u043D\u0435 \u0442\u0430\u043A? 
rebel_leader_dialog.5=\u0421\u0442\u043E\u043F! *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0414\u0430\u0432\u0430\u0439, \u0445\u043E\u0442\u044F \u0431\u044B, \u043A\u0430\u043A-\u0442\u043E \u043F\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u0432\u043E\u043F\u0440\u043E\u0441\u0443. \u041D\u0435 \u0432\u0441\u0435 \u0441\u0440\u0430\u0437\u0443.
rebel_leader_dialog.4=\u041D\u0435\u0442. *\u043E\u043D \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u0441\u0432\u043E\u0438 \u0442\u043E\u043B\u0441\u0442\u044B\u0435 \u0440\u0443\u043A\u0438, \u0432 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u0445 \u0441\u043B\u0435\u0434\u0430\u0445 \u043E\u0436\u043E\u0433\u043E\u0432*  \u041D\u0435 \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437. *\u043F\u043E\u0434\u043E\u0439\u0434\u044F \u043A \u0441\u0432\u043E\u0435\u043C\u0443 \u0441\u0442\u043E\u043B\u0443, \u043E\u0434\u0435\u0432\u0430\u0435\u0442\u0441\u044F* \u0422\u044B \u043D\u0430\u0448\u0435\u043B \u044D\u0442\u043E \u043C\u0435\u0441\u0442\u043E. \u0417\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C!
rebel_leader_dialog.2.1=\u041F\u043E\u0442\u043E\u0440\u043E\u043F\u0438\u0442\u0435\u0441\u044C.
rebel_leader_dialog.3=\u0414\u0430-\u0434\u0430! *\u043A\u0440\u044F\u0445\u0442\u0435\u043D\u044C\u0435 \u0441\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0442\u0440\u0435\u0441\u043A\u043E\u043C, \u043B\u044F\u0437\u0433\u043E\u043C, \u0430 \u0437\u0430\u0442\u0435\u043C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0445\u043B\u043E\u043F\u043A\u043E\u043C. \u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0441\u043C\u0435\u0448\u043D\u043E \u043F\u043E\u0434\u043F\u0440\u044B\u0433\u0438\u0432\u0430\u0435\u0442, \u0433\u0443\u043B\u043A\u043E \u0441\u0442\u0443\u043A\u043D\u0443\u0432 \u0442\u044F\u0436\u0435\u043B\u044B\u043C\u0438 \u0431\u043E\u0442\u0438\u043D\u043A\u0430\u043C\u0438, \u0438 \u043E\u0442\u0441\u043A\u0430\u043A\u0438\u0432\u0430\u0435\u0442 \u043E\u0442 \u043F\u0430\u043D\u0435\u043B\u0438.* \u0412\u0440\u043E\u0434\u0435\u2026 \u0432\u0440\u043E\u0434\u0435\u2026 *\u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442* \u0414\u0430\u2026. \u0414\u0430. \u0412\u0441\u0435. *\u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043A \u043F\u0430\u043D\u0435\u043B\u0438, \u0438 \u0437\u0430\u0445\u043B\u043E\u043F\u044B\u0432\u0430\u0435\u0442 \u0435\u0435. \u0422\u044B \u0432\u0438\u0434\u0438\u0448\u044C, \u0447\u0442\u043E \u0445\u043E\u0437\u044F\u0438\u043D \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430 \u0433\u043E\u043B \u043F\u043E \u043F\u043E\u044F\u0441. \u041A\u0430\u043A\u043E\u0439-\u0442\u043E \u043D\u0435\u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E \u0448\u0438\u0440\u043E\u043A\u0438\u0439, \u043A\u0430\u043A \u0438 \u0432\u0441\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0435, \u043D\u043E \u043D\u0435 \u0438\u0437-\u0437\u0430 \u0436\u0438\u0440\u0430 - \u0432\u0438\u0434\u0438\u043C\u043E, \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u0441\u043A\u0435\u043B\u0435\u0442\u0430. \u041D\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043E\u0447\u0435\u043D\u044C \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0441\u0442\u044B\u0439. \u0416\u0438\u043B\u0438\u0441\u0442\u044B\u0439, \u0441\u043A\u043E\u0440\u0435\u0435. \u0410 \u0435\u0449\u0435 \u043B\u044B\u0441\u044B\u0439. \u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0442\u0435\u0431\u0435 \u043F\u043E \u043F\u043B\u0435\u0447\u043E, \u0435\u0441\u043B\u0438 \u043F\u0440\u0438\u043A\u0438\u043D\u0443\u0442\u044C.* \u041F\u0440\u043E\u0441\u0442\u0438 \u0435\u0449\u0435 \u0440\u0430\u0437, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0449\u0438\u043A, \u0438 \u0441\u0432\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E \u0441\u0430\u043C.
rebel_leader_dialog.18.1=\u0417\u043D\u0430\u0435\u0448\u044C\u2026 \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u043F\u0440\u043E\u0448\u0443 \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E.
rebel_leader_dialog.2.0=\u042D\u043C\u2026. \u041D\u0443, \u0445\u043E\u0440\u043E\u0448\u043E.
rebel_leader_dialog.2=*\u0447\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0430. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u043F\u0435\u0440\u0432\u043E\u0439 \u0442\u044B \u0432\u0438\u0434\u0438\u0448\u044C \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043A\u0430\u0440\u0442\u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041F\u043E\u0447\u0442\u0438 \u043A\u0430\u043A \u0443 \u0442\u0435\u0431\u044F \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435 (\u043F\u043E \u043D\u0435\u0439 \u0442\u044B \u043F\u0440\u043E\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0448\u044C \u043A\u0443\u0440\u0441, \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u0438\u043C\u0438\u0442\u0438\u0432\u043D\u0430\u044F \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F, \u043D\u043E, \u0447\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C?), \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0435\u043C\u043D\u043E\u0436\u043A\u043E \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438. \u0415\u0449\u0435 \u0442\u0430\u043C \u043A\u0443\u0447\u0430 \u043F\u0440\u0438\u0431\u043E\u0440\u043E\u0432, \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u0430\u044F \u0442\u0435\u0431\u0435 \u0442\u0435\u0445\u043D\u0438\u043A\u0430. \u0425\u043E\u0437\u044F\u0438\u043D\u0430 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430 \u0442\u0430\u043A \u0441\u0440\u0430\u0437\u0443 \u0438 \u043D\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C, \u043D\u043E \u0435\u0441\u043B\u0438 \u0432\u0441\u043B\u0443\u0448\u0430\u0442\u044C\u0441\u044F, \u0442\u043E \u043C\u043E\u0436\u043D\u043E \u0443\u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043D\u0430\u0442\u0443\u0436\u043D\u043E\u0435 \u043A\u0440\u044F\u0445\u0442\u0435\u043D\u0438\u0435, \u0434\u043E\u043D\u043E\u0441\u044F\u0449\u0435\u0435\u0441\u044F \u0438\u0437 \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u043E\u0439 \u043F\u0440\u0438\u0431\u043E\u0440\u043D\u043E\u0439 \u043F\u0430\u043D\u0435\u043B\u0438 \u0432\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0432 \u0441\u0442\u0435\u043D\u0443. \u041A\u0430\u043A \u0432\u0438\u0434\u043D\u043E, \u043E\u043D \u0437\u0430\u043B\u0435\u0437 \u0442\u0443\u0434\u0430 \u0447\u0443\u0442\u044C \u043B\u0438 \u043D\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E, \u0438 \u0441 \u0443\u043F\u043E\u0435\u043D\u0438\u0435\u043C \u043A\u043E\u0432\u044B\u0440\u044F\u0435\u0442\u0441\u044F \u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u0435* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439! \u041F\u0420\u043E\u0441\u0442\u0438! \u0421\u0435\u043A\u0443\u043D\u0434\u0443! *\u043D\u0430\u0434\u043E \u0436\u0435... \u043E\u043D \u0442\u0435\u0431\u044F \u0437\u0430\u043C\u0435\u0442\u0438\u043B.*
rebel_leader_dialog.18.0=\u042F \u0443\u0436\u0435 \u043E\u0442\u0432\u0435\u0442\u0438\u043B. \u0414\u0430.
rebel_leader_dialog.1=\"*\u043F\u0435\u0440\u0435\u0434 \u0434\u0432\u0435\u0440\u044C\u044E \u0441 \u043D\u0430\u0434\u043F\u0438\u0441\u044C\u044E \"\"\u0428\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u0430\u044F\"\" (\u0430 \u0442\u044B \u043D\u0430\u0432\u043E\u0441\u0442\u0440\u0438\u043B\u0441\u044F \u0432 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0441\u043A\u0438\u0445 \u044F\u0437\u044B\u043A\u0430\u0445, \u0430?), \u0432\u0430\u0441 \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u044E\u0442.* \u041E\u0434\u0438\u043D, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041E\u0440\u0443\u0436\u0438\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043D\u0435 \u0441\u0434\u0430\u0432\u0430\u0442\u044C.\"
rebel_leader_dialog.0=\"*\u0441\u0442\u0430\u043D\u0446\u0438\u044F \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043E\u043F\u0440\u044F\u0442\u043D\u0430 \u0438\u0437\u043D\u0443\u0442\u0440\u0438. \u0414\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0442\u0430\u0440\u0430\u044F, \u0441\u043E \u0441\u043B\u0435\u0434\u0430\u043C\u0438 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0431\u043E\u0435\u0432 \u0438 \u043F\u043E\u0447\u0438\u043D\u043E\u043A. \u0425\u043E\u0442\u044F, \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043D\u0430\u0434\u0435\u0436\u043D\u043E. \u041A\u043B\u044E\u0447\u0435\u0432\u043E\u0435 \u0441\u043B\u043E\u0432\u043E - \u0432\u0440\u043E\u0434\u0435 \u0431\u044B. \u0418 \u0432 \u043D\u0435\u0439 \u0434\u0430\u0436\u0435 \u0435\u0441\u0442\u044C \u043B\u0438\u0444\u0442! \u0412\u043E\u0442 \u0443\u0436 \u0447\u0443\u0434\u0435\u0441\u0430. \u041C\u0435\u0441\u0442\u043E \u044F\u0432\u043D\u043E \u043F\u043E\u0434 \u0441\u0442\u0430\u0442\u044C \u043F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u0430\u043C, \u043B\u0438\u0446\u0430 \u0443 \u043D\u0438\u0445 \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u043D\u044B\u0435, \u0441\u0430\u043C\u0438 \u043E\u043D\u0438 \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u0442\u0435\u0440\u0442\u044B\u0445 \u043F\u0430\u0440\u043D\u0435\u0439. \u041A\"\"\u043D\u0430\u0448\u0435\u043C\u0443 \u0433\u043B\u0430\u0432\u043D\u043E\u043C\u0443\"\" \u0442\u0435\u0431\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043A\u043E\u043D\u0432\u043E\u0435\u043C, \u043F\u043E \u0443\u0437\u043A\u0438\u043C \u0441\u0442\u0430\u043D\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0430\u043C. \u0418 \u043F\u043E\u0441\u0442\u0430\u043D\u0446\u044B \u0438 \u0442\u0432\u043E\u0438 \u043B\u044E\u0434\u0438, \u043D\u0430\u0441\u0442\u043E\u0440\u043E\u0436\u0435. \u0412 \u0432\u043E\u0437\u0434\u0443\u0445\u0435 \u0440\u0430\u0437\u043B\u0438\u0442\u043E \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435.*\"
rebel_leader_dialog.22.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u041D\u0443 \u0447\u0442\u043E \u0436\u0435, \u0434\u0443\u043C\u0430\u044E \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0435 \u043D\u0430\u0447\u0430\u043B\u043E \u0437\u043D\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u0430
rebel_leader_dialog.1.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. *\u0432\u043E\u0439\u0442\u0438*
rebel_leader_dialog.17.0=\u0423\u0434\u0430\u0447\u0438 \u0432 \u0442\u0432\u043E\u0435\u043C \u0434\u0435\u043B\u0435. \u041E\u043D\u0430 \u0442\u0435\u0431\u0435 \u043F\u0440\u0438\u0433\u043E\u0434\u0438\u0442\u0441\u044F.
rebel_leader_dialog.99.4=\u0412 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043D\u0435 \u0432\u0441\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E.
rebel_leader_dialog.99.3=\u0427\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F?
rebel_leader_dialog.22=\u0410 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u041C\u044B \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u043C\u0435\u043D\u044F\u0435\u043C \u043F\u0430\u0442\u0442\u0435\u0440\u043D \u043D\u0430\u0448\u0438\u0445 \u043F\u0435\u0440\u0435\u043B\u0435\u0442\u043E\u0432, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0441 \u043D\u0435 \u043D\u0430\u0448\u043B\u0438. \u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043E\u043D \u0432\u043E\u0442 \u0442\u0430\u043A\u043E\u0439.
rebel_leader_dialog.99.2=\u041A\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0438\u0435?
rebel_leader_dialog.21=\u0422\u043E\u0447\u043D\u043E! \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u044F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u0441\u0435 \u0441\u043B\u043E\u0436\u0438\u043B\u043E\u0441\u044C \u0442\u0430\u043A. \u0423\u0434\u0430\u0447\u0438 \u0442\u0435\u0431\u0435. \u0418 \u0434\u043E \u0441\u0432\u0438\u0434\u0430\u043D\u0438\u044F.
rebel_leader_dialog.99.1=\u041B\u0430\u0434\u043D\u043E. \u0422\u0432\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E.
rebel_leader_dialog.20=\u0421\u0435\u0439\u0447\u0430\u0441? \u041D\u0438 \u0441 \u0447\u0435\u0433\u043E. *\u0424\u043E\u043B\u0438\u0435 \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u043E\u0432,\u0432\u044B\u0432\u043E\u0434\u044F\u0449\u0435\u043C\u0443 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0433\u0440\u0430\u0444\u0438\u043A* \u041D\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0443\u0445\u043E\u0434\u0438\u0442\u044C \u0432 \u0433\u0438\u043F\u0435\u0440 \u043D\u0430 \u043C\u0435\u0441\u044F\u0446. \u041F\u0440\u043E\u0444\u0438\u043B\u0430\u043A\u0442\u0438\u043A\u0430 \u0438 \u0441\u043C\u0435\u043D\u0430 \u043C\u0435\u0441\u0442\u0430. \u041A\u043E\u0433\u0434\u0430 \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0439 \u0440\u0430\u0437, \u0442\u043E\u0433\u0434\u0430 \u0432\u0441\u0435 \u0438 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F. \u042F \u0441\u043E\u0432\u0435\u0442\u0443\u044E \u0442\u0435\u0431\u0435 \u0443\u043B\u0430\u0434\u0438\u0442\u044C \u0441\u0432\u043E\u0438 \u0434\u0435\u043B\u0430, \u0438 \u0445\u043E\u0440\u043E\u0448\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u0442\u044C\u0441\u044F, \u0432\u043E\u043D, \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0431\u043E\u0440\u0443\u0434\u0443\u0439. \u0414\u0435\u043D\u0435\u0433 \u0442\u0435\u0431\u0435 \u044F \u0443\u0436\u0435, \u0441\u0447\u0438\u0442\u0430\u0439, \u043F\u0435\u0440\u0435\u0432\u0435\u043B. \u041D\u0430\u0441\u0447\u0435\u0442 \u043C\u0435\u0441\u0442\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 - \u0432\u0441\u0435 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F \u0432 \u0441\u0438\u043B\u0435, \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u043A\u0440\u0430\u0441\u043D\u044B\u0445 \u0433\u0438\u0433\u0430\u043D\u0442\u043E\u0432 \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 \u0437\u043E\u0440\u0441\u0430\u043D.
rebel_leader_dialog.99.0=\u041D\u0430\u0447\u043D\u0435\u043C \u0441 \u043C\u0430\u043B\u043E\u0433\u043E. \u041A\u0430\u043A \u043A \u0442\u0435\u0431\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F?
rebel_leader_dialog.9.0=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u042F \u0445\u043E\u0447\u0443 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E.
rebel_leader_dialog.21.0=\u0412\u0437\u0430\u0438\u043C\u043D\u043E, \u0424\u043E\u043B\u0438\u0435.
rebel_leader_dialog.16.1=\u0417\u043D\u0430\u0435\u0448\u044C\u2026 \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u0441\u043F\u0440\u043E\u0448\u0443 \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E.
rebel_leader_dialog.0.0=\u2026.
rebel_leader_dialog.16.0=\u0414\u0430. \u0415\u0449\u0435 \u0440\u0430\u0437 \u0438\u0437\u0432\u0438\u043D\u0438.
rebel_leader_dialog.8.1=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E. \u042F \u0445\u043E\u0447\u0443 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E.
rebel_leader_dialog.8.0=\u0414\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043F\u043E\u0434\u0432\u043E\u0445.
rebel_leader_dialog.20.1=\u041E\u0445. \u0417\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0447\u0430\u043B\u043E.
rebel_leader_dialog.15.2=\u042F \u0445\u043E\u0447\u0443 \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C.
rebel_leader_dialog.20.0=\u0410 \u043F\u043E\u0447\u0435\u043C\u0443 \u0438\u043C\u0435\u043D\u043D\u043E \u043A\u0440\u0430\u0441\u043D\u044B\u0435 \u0433\u0438\u0433\u0430\u043D\u0442\u044B?
rebel_leader_dialog.15.1=\u041D\u0435 \u0437\u043D\u0430\u044E, \u043F\u0440\u0430\u0432 \u0442\u044B \u0438\u043B\u0438 \u043D\u0435\u0442. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u044F \u044D\u0442\u043E \u043F\u043E\u0439\u043C\u0443 \u043F\u043E\u0442\u043E\u043C, \u0430 \u043C\u043E\u0436\u0435\u0442 \u0438 \u043D\u0435 \u043F\u043E\u0439\u043C\u0443. \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u042F \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D.
rebel_leader_dialog.15.0=\u042F \u0442\u0435\u0431\u044F \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u043B. \u0418 \u044F \u0432\u0441\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041E\u0434\u043D\u0430\u043A\u043E, \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0430 \u0442\u0435\u0431\u044F \u043D\u0435 \u0445\u043E\u0447\u0443, \u0438\u0437\u0432\u0438\u043D\u0438.
rebel_leader_dialog.19=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0434\u0440\u0443\u0433 \u043C\u043E\u0439, \u0434\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C!! *\u0424\u043E\u043B\u0438\u0435 \u0432\u0441\u043A\u0430\u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0445\u043B\u043E\u043F\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u043F\u043E \u043F\u043B\u0435\u0447\u0443* \u0421 \u0442\u043E\u0431\u043E\u0439\u2026 \u0443\u0445! \u0421 \u0442\u043E\u0431\u043E\u0439-\u0442\u043E, \u043C\u044B \u0441\u043F\u0440\u0430\u0432\u0438\u043C\u0441\u044F!! \u0423\u0436 \u0442\u043E\u0447\u043D\u043E!
rebel_leader_dialog.7.1=\u0425\u043E\u0440\u043E\u0448\u043E. \u042D\u0442\u043E \u043D\u0435 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043C\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441.
rebel_leader_dialog.18=\u0423\u0432\u0435\u0440\u0435\u043D? *\u0424\u043E\u043B\u0438\u0435 \u0449\u0443\u0440\u0438\u0442\u0441\u044F* \u042D\u0442\u043E \u0432\u043E\u0439\u043D\u0430.
rebel_leader_dialog.7.0=\u0414\u0435\u043D\u044C\u0433\u0438? \u041C\u0435\u0441\u0442\u044C?
rebel_leader_dialog.17=\u0416\u0430\u043B\u044C. \u041C\u043D\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0436\u0430\u043B\u044C, \u0447\u0442\u043E \u0432\u0441\u0435 \u044D\u0442\u043E \u0442\u0430\u043A. \u041D\u0443, \u043B\u0430\u0434\u043D\u043E. \u0414\u043E \u0448\u043B\u044E\u0437\u0430 \u0442\u0435\u0431\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442.
rebel_leader_dialog.16=\u0422\u044B \u0443\u0432\u0435\u0440\u0435\u043D?
rebel_leader_dialog.15=\u0418 \u0447\u0442\u043E \u0436\u0435 \u0442\u044B \u043F\u043E\u043D\u044F\u043B, \u043D\u0443? \u0413\u043E\u0442\u043E\u0432 \u0442\u044B \u0440\u0438\u0441\u043A\u043D\u0443\u0442\u044C \u0441\u043E\u0431\u043E\u0439, \u0438 \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043E\u0442\u0432\u043E\u0435\u0432\u0430\u0442\u044C \u043A\u0443\u0441\u043E\u0447\u0435\u043A \u0441\u0432\u043E\u0431\u043E\u0434\u044B, \u043D\u0435 \u0434\u043B\u044F \u0441\u0435\u0431\u044F, \u043D\u043E \u0434\u043B\u044F \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0437\u043E\u0440\u0441\u0430\u043D? \u0413\u043E\u0442\u043E\u0432 \u0442\u044B \u0440\u0430\u0434\u0438 \u044D\u0442\u043E\u0433\u043E \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0437\u0430\u043C\u0430\u0440\u0430\u0442\u044C \u0440\u0443\u043A\u0438? \u0421\u0440\u0430\u0437\u0443 \u0441\u043A\u0430\u0436\u0443, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0434\u0435\u043D\u044C\u0433\u0438, \u0434\u0435\u043B\u0430 \u0443 \u043D\u0430\u0441 \u0431\u0443\u0434\u0443\u0442 \u043D\u0435 \u0441\u0430\u043C\u044B\u0435 \u0447\u0438\u0441\u0442\u044B\u0435. \u041D\u043E \u0432\u0435\u0434\u044C \u043D\u0430\u0434\u043E \u0438\u043D\u043E\u0433\u0434\u0430 \u0442\u0430\u043A\u043E\u0435 \u0434\u0435\u043B\u0430\u0442\u044C, \u043D\u0430\u0434\u043E! \u0418\u043D\u0430\u0447\u0435 \u043D\u0435\u043B\u044C\u0437\u044F! \u0418\u043D\u0430\u0447\u0435, \u0432\u0441\u0435 \u044D\u0442\u043E.... \u0418\u043D\u0430\u0447\u0435 \u0437\u0430\u0447\u0435\u043C \u0442\u043E\u0433\u0434\u0430 \u0441\u0438\u043B\u0430, \u0435\u0441\u043B\u0438 \u0435\u0439 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u043E\u0433\u0430\u0447\u0438 \u0438 \u043A\u0440\u044B\u0441\u044B?
rebel_leader_dialog.14=\u0410\u2026 \u043C\u044B \u043E\u0442\u0431\u0438\u043B\u0438 \u0435\u0435, \u0441 \u0433\u043E\u0434 \u043A\u0430\u043A. *\u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F, \u043D\u043E \u0437\u0430\u0442\u0435\u043C \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0443\u043B\u044B\u0431\u043A\u0435* \u0411\u043B\u0443\u0436\u0434\u0430\u044E\u0449\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F. \u0422\u0430\u043A\u0438\u0435 \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442, \u0434\u043B\u044F \u0434\u043E\u0431\u044B\u0447\u0438 \u0432\u0441\u044F\u043A\u043E\u0433\u043E. \u0421\u0442\u0430\u0440\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C, \u043D\u043E \u043D\u0430\u0434\u0435\u0436\u043D\u0430\u044F. \u0412 \u0433\u0438\u043F\u0435\u0440\u0435 \u043C\u043E\u0436\u0435\u0442 \u043C\u0435\u0441\u044F\u0446\u0430\u043C\u0438 \u0441\u0438\u0434\u0435\u0442\u044C. \u0423\u0431\u043B\u044E\u0434\u043A\u0438 \u043D\u0430\u0441 \u0434\u043E \u0441\u0438\u0445 \u043F\u043E\u0440 \u0432\u0437\u044F\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443\u0442.
rebel_leader_dialog.14.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E.
rebel_leader_dialog.13=*\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u0422\u0435\u0440\u0440\u043E\u0440\u0438\u0441\u0442\u044B, \u0435\u0441\u043B\u0438 \u0432\u0435\u0440\u0438\u0442\u044C \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044E. \u042F \u0441\u0447\u0438\u0442\u0430\u044E \u0441\u0435\u0431\u044F \u043F\u0440\u043E\u0441\u0442\u043E - \u0442\u0435\u043C \u043A\u0442\u043E \u043F\u0440\u0430\u0432, \u0430 \u043C\u043E\u0438\u0445 \u0441\u043E\u0440\u0430\u0442\u043D\u0438\u043A\u043E\u0432 - \u0431\u043E\u0440\u0446\u0430\u043C\u0438 \u0437\u0430 \u0441\u0432\u043E\u0431\u043E\u0434\u0443. \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u041F\u043E\u0439\u043C\u0435\u0448\u044C, \u0434\u0430. \u0412\u043E\u0442 \u043A\u0430\u043A \u044F \u0442\u0435\u0431\u0435 \u0441\u043A\u0430\u0436\u0443.
rebel_leader_dialog.12=\u041C\u044B? \u041C\u044B - \u043F\u0440\u043E\u0441\u0442\u044B\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0435. \u041C\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u043C \u0432\u043B\u0430\u0441\u0442\u0438, \u043C\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u043C \u0431\u043E\u0433\u0430\u0442\u0441\u0442\u0432\u0430. \u041C\u044B \u0445\u043E\u0442\u0438\u043C \u043B\u0438\u0448\u044C \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0436\u0438\u043B\u043E\u0441\u044C \u043D\u0430\u043C \u043F\u0440\u043E\u0441\u0442\u043E \u0438 \u0445\u043E\u0440\u043E\u0448\u043E. \u0410 \u043F\u0440\u0438 \u0418\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0435 \u044D\u0442\u043E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u044F \u0437\u0434\u0435\u0441\u044C. \u0418 \u0442\u044B. \u0418 \u0432\u0441\u0435-\u0432\u0441\u0435-\u0432\u0441\u0435.
rebel_leader_dialog.11=*\u0424\u043E\u043B\u0438\u0435 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041D\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u0436\u0435 \u043D\u0435 \u0434\u043E\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u044E \u0442\u0435\u0431\u044F? \u041E\u0431\u043E\u0439\u0434\u0435\u043C\u0441\u044F \u0431\u0435\u0437 \u044D\u0442\u043E\u0433\u043E.
rebel_leader_dialog.10=\u0424\u043E\u043B\u0438\u0435. \u041F\u0440\u043E\u0441\u0442\u043E \u0424\u043E\u043B\u0438\u0435. \u041C\u0435\u043D\u044F \u0442\u0430\u043A \u0432\u0441\u0435 \u0437\u043E\u0432\u0443\u0442.  \u0418 \u044F \u0442\u0443\u0442 \u0433\u043B\u0430\u0432\u043D\u044B\u0439. \u0423\u0436 \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A \u0445\u0443\u0434\u0443 \u0438\u043B\u0438 \u043A \u0434\u043E\u0431\u0440\u0443. \u041C\u044B \u0435\u0449\u0435 \u0436\u0438\u0432\u044B. \u0417\u043D\u0430\u0447\u0438\u0442 \u043A \u0434\u043E\u0431\u0440\u0443.
rebel_leader_dialog.6.1=\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u2026.  \u041B\u0430\u0434\u043D\u043E. \u041D\u0435 \u0431\u0443\u0434\u0435\u043C \u043E\u0431 \u044D\u0442\u043E\u043C.
rebel_leader_dialog.6.0=\"\u0427\u0442\u043E \u0442\u044B \u0438\u043C\u0435\u043B \u0432 \u0432\u0438\u0434\u0443? \"\"\u0421\u043E\u0440\u0430\u0442\u043D\u0438\u043A\"\", \"\"\u0434\u0435\u043D\u044C\u0433\u0438\"\", \"\"\u043C\u0435\u0441\u0442\u044C \u043E\u0431\u0438\u0434\u0447\u0438\u043A\u0430\u043C\"\".\"
rebel_leader_dialog.13.0=\u041B\u0430\u0434\u043D\u043E\u2026. \u0415\u0441\u0442\u044C \u0435\u0449\u0435 \u043A\u043E\u0435-\u0447\u0442\u043E.
rebel_leader_dialog.5.4=\u0412 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435, \u043C\u043D\u0435 \u0432\u0441\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E.
rebel_leader_dialog.5.3=\u0427\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F?
rebel_leader_dialog.5.2=\u0422\u043E \u0436\u0435 \u0441\u0430\u043C\u043E\u0435. \u041A\u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0438\u0435?
rebel_leader_dialog.5.1=\u041B\u0430\u0434\u043D\u043E. \u0422\u0432\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E.
rebel_leader_dialog.5.0=\u041D\u0430\u0447\u043D\u0435\u043C \u0441 \u043C\u0430\u043B\u043E\u0433\u043E. \u041A\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0439?
rebel_leader_dialog.12.0=\u0410 \u0435\u0441\u043B\u0438 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0435\u0435?
