red_meat_henry_2.1=\u041E\u0434\u0438\u043D \u0438\u0437 \u0441\u0442\u0440\u0435\u043B\u043A\u043E\u0432 \u0437\u0430\u0431\u043B\u0435\u0432\u0430\u043B \u0432\u0441\u044E \u043F\u0440\u0438\u0431\u043E\u0440\u043D\u0443\u044E \u043F\u0430\u043D\u0435\u043B\u044C. \u041F\u0430\u043D\u0435\u043B\u044C \u0437\u0430\u043C\u0435\u043D\u0438\u043B\u0438, \u043D\u043E \u043F\u0440\u0435\u0446\u0435\u0434\u0435\u043D\u0442\u2026
red_meat_henry_2.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D? \u042F \u0441\u043D\u043E\u0432\u0430 \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \"\u043C\u0435\u0440\u0437\u043A\u043E\u0439 \u043C\u044F\u0441\u043D\u043E\u0439 \u0445\u0440\u0435\u043D\u0438\".
red_meat_henry_2.2.0=\u042D\u0442\u0430 \u0431\u0438\u043E\u043C\u0430\u0441\u0441\u0430 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u0437\u0430\u0435\u0442\u0441\u044F \u0441\u043D\u043E\u0432\u0430. \u0413\u043E\u0440\u0434\u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442, \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0443\u0436 \u0438 \u0431\u0438\u0442\u044C \u043F\u043E \u043D\u0435\u0439, \u0442\u043E \u043D\u0443\u0436\u043D\u043E \u0431\u0438\u0442\u044C \u0441\u0440\u0430\u0437\u0443 \u043F\u043E \u0432\u0441\u0435\u0439 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438, \u0447\u0442\u043E\u0431\u044B \u043D\u0435 \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044F.
red_meat_henry_2.3.0=\u0410\u0432\u0440\u043E\u0440\u0430-2 \u043D\u0435 \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u043B\u0435\u043D\u0430 \u043A \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u043D\u044B\u043C \u043F\u0435\u0440\u0435\u043B\u0435\u0442\u0430\u043C. \u0421\u043B\u043E\u043C\u0430\u0435\u0442\u0441\u044F. \u0425\u043E\u0442\u044F, \u0438\u0434\u0435\u044F \u0440\u0430\u0437\u0443\u043C\u043D\u0430\u044F. \u0421\u043F\u0430\u0441\u0438\u0431\u043E.
red_meat_henry_2.4.0=\u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
red_meat_henry_2.0.0=\u0414\u0430-\u0434\u0430\u2026
red_meat_henry_2.4=\u0412\u0441\u0435\u0433\u0434\u0430 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0437\u0430 \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u0442\u0432\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
red_meat_henry_2.1.0=\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0420\u0435\u0448\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0443\u0436\u0435 \u0432\u0435\u0434\u0435\u0442\u0441\u044F.
red_meat_henry_2.3=\u0425\u043C. \u0410 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u043E\u0439\u0442\u0438 \u0432 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u0443 \u043A\u0430\u043A\u043E\u0439-\u043D\u0438\u0431\u0443\u0434\u044C \u043F\u043B\u0430\u043D\u0435\u0442\u044B? *\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043F\u043E\u044F\u0441\u043D\u044F\u0435\u0442, \u0441\u043B\u0435\u0433\u043A\u0430 \u0449\u0443\u0440\u044F\u0441\u044C* \u0427\u0442\u043E\u0431\u044B \u044D\u0442\u0430 \u0431\u0438\u043E\u043C\u0430\u0441\u0441\u0430 \u0441\u0433\u043E\u0440\u0435\u043B\u0430 \u0432\u0441\u044F \u0438 \u0441\u0440\u0430\u0437\u0443.
red_meat_henry_2.2=*\u0413\u0435\u043D\u0440\u0438 \u043D\u0435\u043D\u0430\u0432\u044F\u0437\u0447\u0438\u0432\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044F* \u0410 \u0432 \u0447\u0435\u043C \u0437\u0430\u0433\u0432\u043E\u0437\u0434\u043A\u0430?
