rogues_admiral_first.3.1=\u0412\u044B \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043F\u0440\u043E \u0434\u0435\u044F\u0442\u0435\u043B\u0435\u0439 \u0434\u043E\u0431\u0440\u0430 \u0438 \u043C\u0438\u0440\u0430.
rogues_admiral_first.3.0=\u041D\u0435 \u0440\u0435\u043B\u0438\u0433\u0438\u044F \u0442\u0430\u043A \u043D\u0435 \u0440\u0435\u043B\u0438\u0433\u0438\u044F. \u0410 \u043A\u0442\u043E \u0438\u0437 \u043D\u0438\u0445 \u0432\u043E\u0435\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A?
rogues_admiral_first.13.0=\u0421\u0442\u0430\u0440\u0435\u0439\u0448\u0438\u043D\u0430 \u0425\u0443\u0440?
rogues_admiral_first.2.0=\u041E\u2026 \u0422\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C. \u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0443\u0436\u043D\u043E \u043B\u0443\u0447\u0448\u0435 \u0437\u043D\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0440\u0435\u043B\u0438\u0433\u0438\u044E.
rogues_admiral_first.12.0=\u2026
rogues_admiral_first.1.3=*\u043C\u043E\u043B\u0447\u0430 \u0441\u0438\u0434\u0435\u0442\u044C \u0438 \u0436\u0434\u0430\u0442\u044C*
rogues_admiral_first.1.2=\u0414\u043E\u0431\u0440\u043E \u0438 \u043C\u0438\u0440? \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043E \u043A\u043E\u043C-\u043D\u0438\u0431\u0443\u0434\u044C.
rogues_admiral_first.1.1=\u0410 \u043A\u0442\u043E \u0438\u0437 \u043D\u0438\u0445 \u0432\u043E\u0435\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A?
rogues_admiral_first.1.0=\u0421\u043B\u0443\u0436\u0431\u0430 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044E? \u041D\u0435 \u043C\u043E\u0433\u0443 \u0441\u0435\u0431\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C.
rogues_admiral_first.11.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0424\u0443\u0440\u043D\u0443\u0442. \u0422\u0435\u0431\u0435 \u0442\u043E\u0436\u0435.
rogues_admiral_first.19.2=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.9.0=\u2026
rogues_admiral_first.19.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F \u043D\u0435 \u043C\u043E\u0433 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u0437\u043E\u0440\u0441\u0430\u043D?
rogues_admiral_first.19.0=\u041A\u043E\u0434\u0435\u043A\u0441 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
rogues_admiral_first.0.0=\u0427\u0442\u043E \u044D\u0442\u043E \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0438, \u0424\u0443\u0440\u043D\u0443\u0442?
rogues_admiral_first.10.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E.
rogues_admiral_first.8.2=\u041D\u0435\u0442, \u044F \u0443\u0436\u0435 \u0441\u043F\u0440\u043E\u0441\u0438\u043B \u0432\u0441\u0435, \u0447\u0442\u043E \u0445\u043E\u0442\u0435\u043B.
rogues_admiral_first.8.1=\u041E \u0432\u043E\u0435\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A\u0430\u0445.
rogues_admiral_first.18.2=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.8.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043E\u0431 \u0430\u0434\u0435\u043F\u0442\u0430\u0445 \u0432\u0430\u0448\u0435\u0433\u043E \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044F.
rogues_admiral_first.23.0=\u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E.
rogues_admiral_first.18.1=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F \u043D\u0435 \u043C\u043E\u0433 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u0437\u043E\u0440\u0441\u0430\u043D?
rogues_admiral_first.18.0=\u0413\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0443\u043C \u0431\u043E\u0440\u043A\u043E\u0432?
rogues_admiral_first.23=*\u043C\u043E\u0440\u0433\u0430\u043D\u0438\u0435 \u043B\u0430\u043C\u043F\u043E\u0447\u0435\u043A, \u0433\u0443\u043B \u043C\u0430\u0448\u0438\u043D\u044B* \u0427\u0435\u0440\u0435\u0437 \u043C\u0435\u0441\u044F\u0446. \u041E\u043D \u0431\u0443\u0434\u0435\u0442 \u0447\u0435\u0440\u0435\u0437\u2026 \u043C\u0435\u0441\u044F\u0446. \u041E\u0431\u044B\u0447\u043D\u044B\u0439 \u0431\u0440\u043E\u0434\u044F\u0433\u0430, \u043D\u0435 \u043A\u0430\u043A \u044F. \u0411\u0435\u0437\u2026 *\u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0430 \u043C\u0430\u0448\u0438\u043D\u0443* \u044D\u0442\u043E\u0433\u043E.
rogues_admiral_first.22=\u041C\u043E\u0438 \u0440\u0430\u0441\u0447\u0435\u0442\u044B \u0432\u0435\u0440\u043D\u044B. \u041F\u0440\u0438 \u0432\u0437\u0430\u0438\u043C\u043D\u043E\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0442 \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0443\u0441\u043A\u043E\u0440\u0435\u043D\u0438\u0435 \u0442\u0435\u043C\u043F\u043E\u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F. \u041D\u0430\u0448\u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0437\u043D\u044B\u0435. \u041D\u043E \u044D\u0442\u043E \u043F\u043B\u044E\u0441.
rogues_admiral_first.21=*\u041C\u0430\u0448\u0438\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0442\u0440\u0443\u0434\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u043E\u043C, \u0433\u0443\u0434\u0438\u0442 \u0447\u0443\u0442\u044C \u0441\u0438\u043B\u044C\u043D\u0435\u0435. \u041B\u0430\u043C\u043F\u043E\u0447\u043A\u0438 \u0441\u0432\u0435\u0442\u044F\u0442\u0441\u044F \u044F\u0440\u0447\u0435, \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0440\u0433\u0430\u044E\u0442. \u0425\u0443\u0440 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430. \u0425\u0443\u0440 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430.* \u0412 \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u043D\u0430\u0448\u0435 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u043D\u0435\u0441\u0442\u0438 \u0432\u044B\u0433\u043E\u0434\u0443. \u0421\u0435\u0439\u0447\u0430\u0441\u2026 \u0432\u0430\u043C\u2026 \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0434\u0442\u044F\u0433\u0438\u0432\u0430\u0442\u044C\u0441\u044F. \u0414\u0430. \u042F\u2026 *\u0433\u0443\u043B \u043C\u0430\u0448\u0438\u043D\u044B* \u041C\u044B. \u041C\u044B \u0434\u0430\u0435\u043C \u0441\u0432\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435.
rogues_admiral_first.20=\u0418\u043C\u043F\u0435\u0440\u0438\u044F \u0441 \u043D\u0435\u0437\u0434\u043E\u0440\u043E\u0432\u044B\u043C \u0448\u043E\u0432\u0438\u043D\u0438\u0437\u043C\u043E\u043C \u0438 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u0438\u0437\u043C\u043E\u043C. \u0423 \u043D\u0438\u0445 \u043F\u043E\u0447\u0442\u0438 \u043D\u0438 \u0441 \u043A\u0435\u043C \u043D\u0435\u0442 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439.
rogues_admiral_first.17.3=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.17.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F \u043D\u0435 \u043C\u043E\u0433 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u0437\u043E\u0440\u0441\u0430\u043D?
rogues_admiral_first.7.0=\u0418\u043C \u043C\u043E\u0436\u043D\u043E \u0433\u043E\u0440\u0434\u0438\u0442\u044C\u0441\u044F.
rogues_admiral_first.22.0=\u0427\u0442\u043E \u0436\u0435\u2026 \u042F \u0440\u0430\u0434. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u043C \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0436\u0434\u0430\u0442\u044C \u0432\u0430\u0448\u0435\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F?
rogues_admiral_first.17.1=\u0413\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0443\u043C \u0431\u043E\u0440\u043A\u043E\u0432?
rogues_admiral_first.17.0=\u041A\u043E\u0434\u0435\u043A\u0441 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
rogues_admiral_first.6.0=\u042D\u0442\u043E \u043F\u0435\u0447\u0430\u043B\u044C\u043D\u043E. \u042F \u0441\u043E\u0436\u0430\u043B\u0435\u044E.
rogues_admiral_first.21.0=\u042F \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B, \u0447\u0442\u043E \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F \u0442\u0430\u043A \u0431\u044B\u0441\u0442\u0440\u043E.
rogues_admiral_first.16.0=\u0427\u0442\u043E \u0436\u0435 \u0442\u0443\u0442 \u043F\u043E\u0445\u0432\u0430\u043B\u044C\u043D\u043E\u0433\u043E, \u0435\u0441\u043B\u0438 \u043A\u0443\u043F\u043B\u0435\u043D\u043D\u044B\u0435 \u043C\u043D\u043E\u0439 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0442\u043E\u0447\u043D\u044B?
rogues_admiral_first.9=*\u041B\u0438\u043C\u0443\u0437\u0438\u043D \u043F\u043E\u0434\u044A\u0435\u0437\u0436\u0430\u0435\u0442 \u043A \u0432\u044B\u0441\u043E\u043A\u043E\u043C\u0443 \u043A\u0440\u044B\u043B\u044C\u0446\u0443. \u0424\u0443\u0440\u043D\u0443\u0442 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u043F\u0435\u0440\u0432\u044B\u043C \u0438 \u0440\u0430\u0441\u043F\u0430\u0445\u0438\u0432\u0430\u0435\u0442 \u0434\u0432\u0435\u0440\u044C \u0434\u043B\u044F \u0434\u0440\u0443\u0433\u0438\u0445. \u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0438\u0437 \u043C\u0430\u0448\u0438\u043D\u044B \u0432\u0441\u0435 \u0432\u044B\u0448\u043B\u0438, \u043E\u043D\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0437\u0430 \u0434\u043E\u043C. \u0412\u0438\u0434\u0438\u043C\u043E, \u0442\u0430\u043C \u0433\u0430\u0440\u0430\u0436. \u0424\u0443\u0440\u043D\u0443\u0442 \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u043A \u0434\u0432\u0435\u0440\u0438 \u0438 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0435\u0435.* \u041F\u0440\u043E\u0448\u0443.
rogues_admiral_first.8=\u0422\u043E\u0447\u043D\u043E. \u0412\u0430\u0441 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435? \u041C\u044B \u043F\u043E\u0447\u0442\u0438 \u043F\u043E\u0434\u044A\u0435\u0445\u0430\u043B\u0438. \u0415\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435 \u0447\u0442\u043E-\u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u2014 \u0442\u043E\u0440\u043E\u043F\u0438\u0442\u0435\u0441\u044C.
rogues_admiral_first.7=\u042D\u0442\u043E \u0431\u044B\u043B \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u043D\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430. *\u0424\u0443\u0440\u043D\u0443\u0442 \u043D\u0430\u043A\u043B\u043E\u043D\u044F\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u0443 \u043A \u043F\u0440\u0430\u0432\u043E\u043C\u0443 \u043F\u043B\u0435\u0447\u0443*
rogues_admiral_first.19=\u0428\u0435\u0441\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432 \u0431\u043E\u0440\u043A\u043E\u0432 \u0433\u043B\u0443\u043F\u044B. \u042D\u0442\u043E \u0438\u0445 \u0433\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C.
rogues_admiral_first.6=\u041E\u2026 \u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435. *\u0441\u0442\u0430\u0442\u0443\u044F \u043B\u044B\u0441\u043E\u0433\u043E \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0441 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u043E\u043C \u043F\u043E\u0445\u043E\u0436\u0438\u043C \u043D\u0430 \u043E\u0447\u043A\u0438* \u0425\u043E\u0440\u0448\u0430\u043A. \u0412\u0435\u043B\u0438\u043A\u0438\u0439 \u043F\u0435\u0434\u0430\u0433\u043E\u0433. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E\u0433\u043E \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0437\u043E\u0440\u0441\u0430\u043D \u043D\u0430 \u043C\u0438\u0440\u043D\u044B\u0439 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442 \u043E\u043D \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0441\u043F\u0430\u0441\u0442\u0438 \u043B\u0435\u0442\u044F\u0449\u0438\u0445 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u043D\u0438\u043C \u0443\u0447\u0435\u043D\u0438\u043A\u043E\u0432. \u041A\u043E\u0433\u043E-\u0442\u043E \u0441\u043F\u0430\u0441\u0442\u0438 \u0441\u043C\u043E\u0433. \u041A\u043E\u0433\u043E-\u0442\u043E \u2014 \u043D\u0435\u0442. \u0418 \u0441\u0430\u043C \u043D\u0435 \u0441\u043F\u0430\u0441\u0441\u044F.
rogues_admiral_first.18=\u0422\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u041A\u043E\u0434\u0435\u043A\u0441, \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043E\u043D\u0438 \u0432\u0435\u0434\u0443\u0442 \u0441\u0432\u043E\u0438 \u0434\u0435\u043B\u0430 \u0438 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u0443\u044E\u0442 \u0441\u0432\u043E\u0439 \u0431\u044B\u0442. \u0421\u0442\u0440\u0430\u043D\u043D\u0430\u044F \u0432\u0435\u0449\u044C. \u041D\u0435\u043B\u043E\u0433\u0438\u0447\u043D\u0430\u044F.
rogues_admiral_first.5=\u0427\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C. \u041E\u043D\u0438 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u0441\u044F.  
rogues_admiral_first.17=\u041D\u0435 \u0441\u0442\u043E\u0438\u043B\u043E \u043E\u0436\u0438\u0434\u0430\u0442\u044C \u043C\u043D\u043E\u0433\u043E\u0433\u043E. \u0412\u044B \u043A\u0443\u043F\u0438\u043B\u0438 \u0438\u0445 \u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432? \u0412 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437 \u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u044B, \u0438\u0441\u0445\u043E\u0434\u044F \u0438\u0437 \u0438\u0445 \u041A\u043E\u0434\u0435\u043A\u0441\u0430. \u0415\u0441\u043B\u0438 \u043A\u0443\u043F\u0438\u043B\u0438 \u0443 \u0431\u043E\u0440\u043A\u043E\u0432, \u0442\u043E \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u043A\u0443\u043F\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0443 \u0433\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u043C\u043D\u044B\u0445. \u0410 \u0435\u0441\u043B\u0438 \u0443 \u0437\u043E\u0440\u0441\u0430\u043D\u2026 \u041D\u0435\u0442. \u0412\u044B \u043D\u0435 \u043C\u043E\u0433\u043B\u0438 \u043A\u0443\u043F\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0443 \u0437\u043E\u0440\u0441\u0430\u043D.
rogues_admiral_first.4=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430. \u0425\u0443\u043C\u0431\u0430\u0442\u0430. *\u0441\u0442\u0430\u0442\u0443\u044F \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0430\u0440\u043E\u0439* \u042D\u0442\u043E \u0438\u0437 \u043D\u0430\u0448\u0435\u0439 \u043D\u043E\u0432\u0435\u0439\u0448\u0435\u0439 \u0438\u0441\u0442\u043E\u0440\u0438\u0438. \u041F\u044F\u0442\u044C\u0434\u0435\u0441\u044F\u0442 \u043B\u0435\u0442 \u043D\u0430\u0437\u0430\u0434 \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0431\u0438\u0442\u0432 \u0440\u0430\u0437\u0431\u0438\u043B \u0432\u043E\u0439\u0441\u043A\u0430 \u0437\u043E\u0440\u0441\u0430\u043D \u043F\u0440\u0438 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043A\u0440\u0430\u0442\u043D\u043E\u043C \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u0441\u0442\u0432\u0435 \u0441\u0438\u043B \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430. 
rogues_admiral_first.16=\u0417\u043D\u0430\u0447\u0438\u0442, \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043D\u0435\u043F\u043E\u043B\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u0412\u0440\u044F\u0434 \u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C \u043E \u043D\u0430\u0441 \u0432\u0441\u0435. \u041D\u043E \u0441\u0430\u043C \u043F\u043E\u0441\u0442\u0443\u043F\u043E\u043A \u043F\u043E\u0445\u0432\u0430\u043B\u0435\u043D. *\u0413\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0441 \u0425\u0443\u0440\u043E\u043C \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E, \u043E\u043D \u043A\u0440\u0430\u0439\u043D\u0435 \u043C\u0430\u043B\u043E\u044D\u043C\u043E\u0446\u0438\u043E\u043D\u0430\u043B\u0435\u043D. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u044D\u0442\u043E \u0438\u0437-\u0437\u0430 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u0430, \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u043A \u0435\u0433\u043E \u0433\u043E\u043B\u043E\u0432\u0435.*
rogues_admiral_first.3=*\u0424\u0443\u0440\u043D\u0443\u0442 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u042D\u0442\u043E \u043D\u0435 \u0440\u0435\u043B\u0438\u0433\u0438\u044F.
rogues_admiral_first.20.2=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.15=*\u0425\u0443\u0440 \u0441\u043B\u0430\u0431\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041F\u0440\u043E\u0432\u043E\u0434\u0430 \u043E\u0442\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u044E\u0442, \u043A\u043E\u0433\u0434\u0430 \u043A\u043E\u043D\u0447\u0430\u0435\u0442\u0441\u044F \u043C\u043E\u0435 \u0440\u0430\u0431\u043E\u0447\u0435\u0435 \u0432\u0440\u0435\u043C\u044F.
rogues_admiral_first.2=\u0412\u0441\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0412\u043E\u0442, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440\u2026 \u041A\u0430. *\u043E\u043D \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0430 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0443\u044E \u043A \u0432\u0430\u043C \u0441\u0442\u0430\u0442\u0443\u044E \u0441\u0442\u0430\u0440\u0438\u043A\u0430 \u0432 \u0434\u043B\u0438\u043D\u043D\u043E\u043C \u0431\u0430\u043B\u0430\u0445\u043E\u043D\u0435 \u0438 \u0441 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u043E\u043C, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u044E\u0449\u0438\u043C \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0432\u0438\u0434\u0430 \u043A\u0430\u0441\u043A\u0443* \u041E\u0442\u043A\u0440\u044B\u043B \u0438 \u0441\u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043B \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0421\u0443\u0442\u0438 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044F. \u0421\u0443\u0442\u044C \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044F \u2014 \u0435\u0441\u0442\u044C \u0432\u0435\u0447\u043D\u0430\u044F, \u0438\u0437\u043C\u0435\u043D\u043D\u0430\u044F \u043F\u0435\u0440\u0432\u043E\u043E\u0441\u043D\u043E\u0432\u0430, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u0430\u044F \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u0435\u043C \u0438\u0437 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E \u043D\u0430\u0448\u0435\u0433\u043E \u043C\u0438\u0440\u0430, \u043F\u0443\u0442\u0435\u043C \u043F\u043E\u0436\u0438\u0440\u0430\u043D\u0438\u044F.
rogues_admiral_first.5.1=\u0412\u044B \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u043F\u0440\u043E \u0434\u0435\u044F\u0442\u0435\u043B\u0435\u0439 \u0434\u043E\u0431\u0440\u0430 \u0438 \u043C\u0438\u0440\u0430.
rogues_admiral_first.20.1=\u0413\u0435\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0443\u043C \u0431\u043E\u0440\u043A\u043E\u0432?
rogues_admiral_first.14=*\u0411\u0440\u043E\u0434\u044F\u0433\u0430 \u043A\u0438\u0432\u0430\u0435\u0442. \u041F\u0440\u043E\u0432\u043E\u0434\u0430 \u0441\u043B\u0430\u0431\u043E \u0441\u043A\u0440\u0438\u043F\u044F\u0442.*
rogues_admiral_first.1=\u042D\u0442\u043E \u043D\u0430\u0448\u0438 \u0443\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0435\u2026 \u043C\u043C\u043C\u2026. *\u0424\u0443\u0440\u043D\u0443\u0442 \u0437\u0430\u043C\u044F\u043B\u0441\u044F* \u0434\u0435\u044F\u0442\u0435\u043B\u0438. \u041A\u0442\u043E-\u0442\u043E \u043E\u0442\u043B\u0438\u0447\u0438\u043B\u0441\u044F \u0441\u043B\u0443\u0436\u0431\u043E\u0439 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044E. \u041A\u0442\u043E-\u0442\u043E \u2014 \u0432 \u0434\u0435\u043B\u0430\u0445 \u0434\u043E\u0431\u0440\u0430 \u0438 \u043C\u0438\u0440\u0430. \u041A\u0442\u043E-\u0442\u043E \u2014 \u0432\u044B\u0434\u0430\u044E\u0449\u0438\u0439\u0441\u044F \u0432\u043E\u0435\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A.
rogues_admiral_first.5.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043F\u0440\u043E \u043E\u0442\u043B\u0438\u0447\u0438\u0432\u0448\u0438\u0445\u0441\u044F \u0432 \u0441\u043B\u0443\u0436\u0431\u0435 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044E.
rogues_admiral_first.20.0=\u041A\u043E\u0434\u0435\u043A\u0441 \u043A\u043B\u0438\u0441\u043A\u043E\u0432?
rogues_admiral_first.15.1=\u0427\u0435\u0441\u0442\u043D\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u0442\u044C\u0441\u044F, \u044F \u043F\u0440\u0438\u0431\u044B\u043B \u0441\u044E\u0434\u0430 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C, \u0434\u043E\u0441\u0442\u0430\u043B \u043A\u043E\u0435-\u043A\u0430\u043A\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0432\u0430\u0441. \u041D\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u044F \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B.
rogues_admiral_first.13=*\u041A\u043E\u043C\u043D\u0430\u0442\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0442\u044B \u0432\u043E\u0448\u0435\u043B, \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F. \u041D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043F\u043E\u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0435\u0435 \u0447\u0430\u0441\u0442\u044C \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u043A\u0430\u043A\u043E\u0435-\u0442\u043E \u0433\u0443\u0434\u044F\u0449\u0435\u0435 \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435, \u043F\u043E\u043C\u0438\u0433\u0438\u0432\u0430\u044E\u0449\u0435\u0435 \u043B\u0430\u043C\u043F\u043E\u0447\u043A\u0430\u043C\u0438, \u043A\u0430\u0447\u0430\u044E\u0449\u0435\u0435 \u0447\u0442\u043E-\u0442\u043E \u0447\u0435\u0440\u0435\u0437 \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0435 \u0442\u0440\u0443\u0431\u043A\u0438. \u0425\u0443\u0434\u043E\u0439 \u0438 \u0441\u0442\u0430\u0440\u044B\u0439 \u0431\u0440\u043E\u0434\u044F\u0433\u0430, \u0447\u044C\u044F \u0433\u043E\u043B\u043E\u0432\u0430 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0430 \u043A \u044D\u0442\u043E\u0439 \u043C\u0430\u0445\u0438\u043D\u0435 \u0442\u043E\u043B\u0441\u0442\u044B\u043C\u0438 \u0447\u0435\u0440\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0432\u043E\u0434\u0430\u043C\u0438, \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u0441\u0438\u0434\u044F. \u0412\u0441\u0442\u0430\u0442\u044C \u043E\u043D, \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043D\u0435 \u043C\u043E\u0436\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? \u0412\u044B. \u042F \u0443\u0436\u0435 \u0443\u0437\u043D\u0430\u043B \u043E \u0432\u0430\u0441. \u042F \u0443\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441 \u0432\u0430\u0448\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F... *\u041B\u0430\u043C\u043F\u043E\u0447\u043A\u0438 \u043C\u0438\u0433\u0430\u044E\u0442 \u0431\u044B\u0441\u0442\u0440\u0435\u0435. \u041C\u0430\u0445\u0438\u043D\u0430 \u0441\u043B\u0430\u0431\u043E \u0433\u0443\u0434\u0438\u0442.*
rogues_admiral_first.0=*\u0412\u044B \u043F\u0440\u043E\u0435\u0437\u0436\u0430\u0435\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u043F\u043E\u0441\u0442 \u043E\u0445\u0440\u0430\u043D\u044B. \u041E\u0445\u0440\u0430\u043D\u0430, \u043A\u0441\u0442\u0430\u0442\u0438, \u043D\u0435 \u0432 \u043F\u0440\u0438\u043C\u0435\u0440 \u0432\u043D\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u0435\u0435 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0431\u0440\u043E\u0434\u044F\u0433. \u0412\u044B\u0441\u043E\u043A\u0438\u0435, \u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0441\u0442\u044B\u0435, \u0441 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u043C\u0438 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0440\u0443\u043A\u0430\u0445 \u0438 \u043D\u0430 \u0433\u043B\u0430\u0437\u0430\u0445. \u041E\u043D\u0438 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0430 \u0442\u0435\u0431\u044F \u0441\u043C\u043E\u0442\u0440\u044F\u0442, \u043D\u043E \u0432\u0441\u0435 \u0436\u0435 \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u043F\u043E \u043F\u0435\u0440\u0432\u043E\u043C\u0443 \u0441\u043B\u043E\u0432\u0443 \u0424\u0443\u0440\u043D\u0443\u0442\u0430. \u0417\u0430 \u043F\u043E\u0441\u0442\u043E\u043C \u043E\u0445\u0440\u0430\u043D\u044B \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0442\u0441\u044F \u0432\u043E\u0440\u043E\u0442\u0430 \u0438 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u044B\u0439, \u0432\u044B\u0441\u043E\u043A\u0438\u0439 \u0437\u0430\u0431\u043E\u0440. \u041C\u0438\u043D\u043E\u0432\u0430\u0432 \u0438\u0445, \u0432\u044B \u0432\u044A\u0435\u0437\u0436\u0430\u0435\u0442\u0435 \u0432 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043F\u0430\u0440\u043A \u0438 \u0435\u0434\u0435\u0442\u0435 \u043F\u043E \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0430\u043B\u043B\u0435\u0435 \u043A \u0432\u043E\u0437\u0432\u044B\u0448\u0430\u044E\u0449\u0435\u043C\u0443\u0441\u044F \u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u0437\u0434\u0430\u043D\u0438\u044E. \u041F\u043E \u043E\u0431\u043E\u0438\u043C \u0441\u0442\u043E\u0440\u043E\u043D\u0430\u043C \u0430\u043B\u043B\u0435\u0438 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0441\u0442\u0430\u0442\u0443\u0439, \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0430\u044E\u0449\u0438\u0445 \u0440\u0430\u0437\u043D\u043E\u0433\u043E \u0432\u0438\u0434\u0430 \u0431\u0440\u043E\u0434\u044F\u0433. \u0423 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0438\u0437 \u043D\u0438\u0445 \u0434\u0432\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u0435 \u0447\u0435\u0440\u0442\u044B: \u043F\u0435\u0440\u0432\u0430\u044F \u2014 \u0432\u0441\u0435 \u043E\u043D\u0438 \u0432\u044B\u0433\u043B\u044F\u0434\u044F\u0442 \u0441\u0442\u0430\u0440\u044B\u043C\u0438, \u0430 \u0432\u0442\u043E\u0440\u0430\u044F \u2014 \u0432\u0441\u0435 \u043E\u043D\u0438 \u0441 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u0430\u043C\u0438 \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u0430\u0445.*
rogues_admiral_first.15.0=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.12=*\u041A\u0438\u0432\u043D\u0443\u0432, \u043E\u043D \u0443\u0445\u043E\u0434\u0438\u0442. \u0410 \u0442\u044B \u0437\u0430\u0445\u043E\u0434\u0438\u0448\u044C \u0432\u043D\u0443\u0442\u0440\u044C.*
rogues_admiral_first.11=*\u041D\u0430 \u0432\u0442\u043E\u0440\u043E\u043C \u044D\u0442\u0430\u0436\u0435 \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0442\u0438\u0448\u0435. \u0422\u043E\u043B\u044C\u043A\u043E \u0445\u043E\u0434\u044F\u0442 \u0438\u0437 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u0441\u043B\u0443\u0436\u0430\u0449\u0438\u0435. \u0424\u0443\u0440\u043D\u0443\u0442 \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043B\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u0432\u0445\u043E\u0434\u043E\u0432 \u0438 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u043E\u0439 \u043D\u0430 \u0434\u0432\u0435\u0440\u044C* \u0412\u0430\u043C \u0441\u044E\u0434\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0416\u0435\u043B\u0430\u044E \u0443\u0434\u0430\u0447\u0438.
rogues_admiral_first.10=*\u0412\u044B \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435 \u0432\u043D\u0443\u0442\u0440\u044C \u0438 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435\u0441\u044C \u0432 \u043E\u0447\u0435\u043D\u044C \u043E\u0436\u0438\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0438. \u0422\u0443\u0434\u0430-\u0441\u044E\u0434\u0430 \u0441\u043D\u0443\u044E\u0442 \u0431\u0440\u043E\u0434\u044F\u0433\u0438, \u043A\u0442\u043E-\u0442\u043E \u0441 \u0438\u043C\u043F\u043B\u0430\u043D\u0442\u0430\u043C\u0438, \u0430 \u043A\u0442\u043E-\u0442\u043E \u0431\u0435\u0437. \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0431\u043E\u0440\u043A\u043E\u0432 \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E\u0442 \u043D\u0430 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u043D\u0430\u0445, \u0432\u043E\u0437\u043B\u0435 \u043D\u0438\u0445 \u0441\u0442\u043E\u0438\u0442 \u0431\u0440\u043E\u0434\u044F\u0433\u0430-\u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A \u0438\u0437 \u0442\u0435\u0445, \u0447\u0442\u043E \u043F\u043E\u0432\u043D\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u0435\u0435, \u0435\u0433\u043E \u0432\u0437\u0433\u043B\u044F\u0434 \u043F\u043E\u043B\u043E\u043D \u0442\u043E\u0441\u043A\u0438. \u0416\u0438\u0440\u043D\u044B\u0439 \u043A\u043B\u0438\u0441\u043A, \u0442\u044F\u0436\u0435\u043B\u043E \u043E\u0442\u0434\u0443\u0432\u0430\u044F\u0441\u044C, \u0441\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u0441\u043E \u0432\u0442\u043E\u0440\u043E\u0433\u043E \u044D\u0442\u0430\u0436\u0430, \u0435\u0433\u043E \u0430\u043D\u0442\u0438\u0433\u0440\u0430\u0432 \u0442\u0438\u0445\u043E\u043D\u044C\u043A\u043E \u0433\u0443\u0434\u0438\u0442. \u0424\u0443\u0440\u043D\u0443\u0442 \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u043E \u0442\u0440\u043E\u0433\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u0437\u0430 \u043F\u043B\u0435\u0447\u043E.* \u041D\u0430\u043C \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u044D\u0442\u0430\u0436. \u0418\u0434\u0438\u0442\u0435 \u0437\u0430 \u043C\u043D\u043E\u0439. \u0412\u0430\u0448\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u043B\u0443\u0447\u0448\u0435 \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0442.
rogues_admiral_first.14.2=\u0427\u0435\u0441\u0442\u043D\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u0442\u044C\u0441\u044F, \u044F \u043F\u0440\u0438\u0431\u044B\u043B \u0441\u044E\u0434\u0430 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C, \u0434\u043E\u0441\u0442\u0430\u043B \u043A\u043E\u0435-\u043A\u0430\u043A\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0432\u0430\u0441. \u041D\u043E \u0442\u0430\u043A\u043E\u0433\u043E \u044F \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B.
rogues_admiral_first.4.0=\u041E. \u0412\u0438\u0436\u0443, \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0443\u0441\u043F\u0435\u043B\u0438 \u043F\u043E\u0446\u0430\u043F\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0447\u0442\u0438 \u0441 \u043A\u0430\u0436\u0434\u044B\u043C \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u043C \u043D\u0430\u0440\u043E\u0434\u043E\u043C.
rogues_admiral_first.14.1=\u0412\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E. \u041A\u0430\u043A\u043E\u0432\u043E \u0432\u0430\u0448\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435?
rogues_admiral_first.14.0=\u042D\u043C\u2026 \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435 \u0437\u0430 \u0432\u043E\u043F\u0440\u043E\u0441, \u043D\u043E \u043A\u0430\u043A \u0432\u044B \u0441 \u044D\u0442\u043E\u0439 \u0448\u0442\u0443\u043A\u043E\u0439 \u0436\u0438\u0432\u0435\u0442\u0435? \u0412 \u0441\u043C\u044B\u0441\u043B\u0435\u2026 \u0435\u0434\u0438\u0442\u0435, \u043A \u043F\u0440\u0438\u043C\u0435\u0440\u0443... \u0438\u043B\u0438 \u0441\u043F\u0438\u0442\u0435?
