rogues_zorsan_data_decoded.4.0=\u042F \u043E\u0442\u0434\u0430\u043B \u043F\u0440\u0438\u043A\u0430\u0437. \u0412\u0430\u0448\u0435 \u0434\u0435\u043B\u043E \u043D\u0435 \u043E\u0441\u043F\u0430\u0440\u0438\u0432\u0430\u0442\u044C \u2014 \u0432\u0430\u0448\u0435 \u0434\u0435\u043B\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u044F\u0442\u044C.
rogues_zorsan_data_decoded.0.0=\u0418 \u0447\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u0433\u043E-\u043B\u0438\u0431\u043E \u0435\u0449\u0435 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0443\u0441\u043F\u0435\u0445\u0430 \u0441 \u043D\u0430\u043C\u0438?
rogues_zorsan_data_decoded.5.0=\u0412\u043E\u0442 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
rogues_zorsan_data_decoded.5=\u0421\u043B\u0443\u0448\u0430\u044E\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
rogues_zorsan_data_decoded.1.0=\u042D\u0442\u043E \u0442\u043E\u0447\u043D\u043E? \u0412\u044B \u0432\u0441\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u043B\u0438?
rogues_zorsan_data_decoded.4=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0422\u043E\u043B\u044C\u043A\u043E \u0445\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0441\u0440\u0430\u0437\u0443, \u0435\u0441\u043B\u0438 \u043D\u0430\u0448 \u043E\u0431\u043C\u0430\u043D \u0440\u0430\u0441\u043A\u0443\u0441\u044F\u0442, \u0442\u043E \u0432\u0440\u044F\u0434 \u043B\u0438 \u0447\u0443\u0436\u0438\u0435 \u044D\u0442\u043E\u043C\u0443 \u043E\u0431\u0440\u0430\u0434\u0443\u044E\u0442\u0441\u044F\u2026 \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u0435\u0449\u0435, \u043D\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043B\u0438 \u044D\u0442\u043E \u043A \u0435\u0449\u0435 \u0445\u0443\u0434\u0448\u0438\u043C \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u044F\u043C.
rogues_zorsan_data_decoded.3=\u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0432\u044B? \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0448 \u043E\u0442\u0434\u0435\u043B \u043F\u043E\u0434\u0434\u0435\u043B\u0430\u043B \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E?
rogues_zorsan_data_decoded.2=\u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
rogues_zorsan_data_decoded.1=\u041D\u0435\u0442, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F. \u0421 \u0438\u0445 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u0433\u043B\u0443\u043F\u043E. \u041F\u0440\u0438 \u043E\u043A\u043A\u0443\u043F\u0430\u0446\u0438\u0438 \u0417\u0435\u043C\u043B\u0438, \u0441\u0443\u0434\u044F \u043F\u043E \u0438\u043C\u0435\u044E\u0449\u0435\u0439\u0441\u044F \u0437\u0434\u0435\u0441\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u043E\u043D\u0438 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0441\u0435\u043B\u0438\u0442\u044C \u043D\u0430 \u043D\u0435\u0435 \u043F\u0440\u0430\u0432\u044F\u0449\u0438\u0439 \u043A\u043B\u0430\u0441\u0441 \u0438 \u0445\u043E\u0440\u043E\u0448\u0435\u043D\u044C\u043A\u043E \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F \u0447\u0438\u0441\u0442\u043A\u043E\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u041D\u043E\u0432\u0430\u044F \u0432\u043E\u0439\u043D\u0430 \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0448\u043B\u0430 \u0431\u044B \u0438\u043C \u0432\u043E \u0432\u0440\u0435\u0434.
rogues_zorsan_data_decoded.2.1=\u0422\u0430\u043A. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B\u0431\u043E\u0440\u0430 \u0443 \u043D\u0430\u0441 \u043D\u0435\u0442. \u0412\u043D\u0435\u0441\u0438\u0442\u0435 \u0432 \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0432\u044B.
rogues_zorsan_data_decoded.0=*\u0421 \u0442\u043E\u0431\u043E\u0439 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043E\u0442\u0434\u0435\u043B \u00AB\u0410\u0432\u0440\u043E\u0440\u044B\u00BB. \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u041E\u0431\u044B\u0447\u043D\u043E \u043E\u043D\u0438 \u0441\u0432\u044F\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u0413\u043E\u0440\u0434\u043E\u043D\u0430. \u0412\u0438\u0434\u0438\u043C\u043E, \u0441\u0435\u0439\u0447\u0430\u0441 \u0443 \u043D\u0438\u0445 \u0447\u0442\u043E-\u0442\u043E \u0432\u0430\u0436\u043D\u043E\u0435.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043C\u044B \u0438\u0437\u0443\u0447\u0438\u043B\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E, \u0434\u043E\u0431\u044B\u0442\u0443\u044E \u0432\u0430\u043C\u0438 \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439.
rogues_zorsan_data_decoded.2.0=\u0427\u0435\u0440\u0442\u2026 \u043B\u0430\u0434\u043D\u043E. \u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C. \u042F \u0434\u0443\u043C\u0430\u044E, \u0425\u0443\u0440 \u0432\u0441\u0435 \u0436\u0435 \u0432\u044B\u0434\u0435\u043B\u0438\u0442 \u043D\u0430\u043C \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u043F\u043E\u043C\u043E\u0449\u044C, \u0434\u0430\u0436\u0435 \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0433\u0440\u043E\u0437\u044B.
rogues_zorsan_data_decoded.3.0=\u0414\u0430, \u044F \u044D\u0442\u043E\u0433\u043E \u0445\u043E\u0447\u0443. \u041D\u0435 \u0432\u043D\u043E\u0441\u0438\u0442\u0435 \u0442\u0443\u0434\u0430 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u043D\u0443\u044E \u0443\u0433\u0440\u043E\u0437\u0443, \u043F\u0440\u043E\u0441\u0442\u043E\u2026 \u0434\u0430 \u0447\u0442\u043E \u044F \u0433\u043E\u0432\u043E\u0440\u044E? \u041D\u0435 \u043C\u043D\u0435 \u0432\u0430\u0441 \u0443\u0447\u0438\u0442\u044C.
rogues_zorsan_data_decoded.4.1=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u0432\u044B \u043F\u0440\u0430\u0432\u044B. \u041E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u0432\u0441\u0435 \u043A\u0430\u043A \u0435\u0441\u0442\u044C. \u0425\u0443\u0440 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u043C \u0438 \u0442\u0430\u043A.
