rogues_damaged_scout_shuttle.0.0=\u0420\u0430\u0434, \u0447\u0442\u043E \u0441\u0443\u043C\u0435\u043B \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C.
rogues_damaged_scout_shuttle.5=\u042F \u0441\u0430\u043C \u043F\u0440\u043E\u0432\u043E\u0436\u0443. \u041D\u0430 \u0432\u0441\u044F\u043A\u0438\u0439 \u043F\u043E\u0436\u0430\u0440\u043D\u044B\u0439.
rogues_damaged_scout_shuttle.5.0=\u041A\u0430\u043A \u0437\u043D\u0430\u0435\u0448\u044C.
rogues_damaged_scout_shuttle.4=\u041F\u043E\u0447\u0442\u0443 \u0437\u0430 \u0447\u0435\u0441\u0442\u044C. \u042D\u0442\u043E \u0441\u0430\u043C\u043E\u0435 \u043C\u0435\u043D\u044C\u0448\u0435\u0435, \u0447\u0442\u043E \u044F \u043C\u043E\u0433\u0443 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442\u044C \u0437\u0430 \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u0435 \u043D\u0430\u0448\u0438\u0445 \u0436\u0438\u0437\u043D\u0435\u0439.
rogues_damaged_scout_shuttle.3=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u044F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0431\u044B\u0442\u044C \u0432\u0430\u043C \u043E\u0431\u0443\u0437\u043E\u0439 \u0434\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0433\u043E. \u0412\u044B\u0441\u0430\u0434\u0438\u0442\u0435 \u043D\u0430\u0441 \u043D\u0430 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043C\u043E\u0438\u0445 \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0435\u0439. \u042D\u0442\u043E\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E. \u0412\u044B \u0438 \u0442\u0430\u043A \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E \u0441\u0434\u0435\u043B\u0430\u043B\u0438.
rogues_damaged_scout_shuttle.1.1=\u041A\u0441\u0442\u0430\u0442\u0438, \u043E \u0434\u043E\u043B\u0433\u0430\u0445. \u041A\u0430\u043A \u0432\u044B \u0434\u0443\u043C\u0430\u0435\u0442\u0435, \u043C\u043E\u0438 \u0443\u0441\u0438\u043B\u0438\u044F \u0441\u0442\u043E\u044F\u0442 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0430\u0433\u0440\u0430\u0434\u044B?
rogues_damaged_scout_shuttle.2=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u043C\u043D\u0435 \u0436\u0430\u043B\u044C, \u043D\u043E \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D. \u042F \u043D\u0438\u0449. \u041D\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043C\u0435\u043D\u044F \u043D\u0430 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0443\u044E \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u043C\u043E\u0438\u0445 \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0435\u0439, \u0442\u043E \u0442\u0430\u043C \u0432\u0430\u043C \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u0437\u0430\u043F\u043B\u0430\u0442\u044F\u0442.
rogues_damaged_scout_shuttle.1.0=\u041D\u0435 \u0441\u0442\u043E\u0438\u0442, \u0425\u0443\u0440\u043A\u0430\u0442\u0430. \u0417\u0430 \u0442\u0430\u043A\u0438\u0435 \u0432\u0435\u0449\u0438 \u043D\u0435 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F\u0442. \u041A\u0443\u0434\u0430 \u0432\u0430\u0441 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C?
rogues_damaged_scout_shuttle.1=\u0414-\u0434-\u0434\u0430. \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041F\u0440\u043E\u0441\u0442\u043E\u2026 \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u043D\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041C\u043E\u0435 \u0438\u043C\u044F \u2014 \u0425\u0443\u0440\u043A\u0430\u0442\u0430 \u0424\u0430\u043C\u0440\u0430\u043D\u0430. \u042F \u0432\u0430\u0448 \u0434\u043E\u043B\u0436\u043D\u0438\u043A.
rogues_damaged_scout_shuttle.0=*\u042D\u0432\u0430\u043A\u0443\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0448\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0440\u0435\u0430\u043A\u0442\u043E\u0440 \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u0431\u0440\u043E\u0434\u044F\u0433 \u0432\u0441\u0435-\u0442\u0430\u043A\u0438 \u0441\u0434\u0435\u0442\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043B. \u0411\u0440\u043E\u0434\u044F\u0433\u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0431\u043E\u0440\u0442, \u0430 \u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u2014 \u043A \u0442\u0435\u0431\u0435 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442. \u041E\u043D \u0441\u0438\u0434\u0438\u0442 \u043D\u0430\u043F\u0440\u043E\u0442\u0438\u0432 \u0438 \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u043C, \u0445\u043E\u0442\u044F \u0438 \u0441\u043B\u0435\u0433\u043A\u0430 \u043D\u0435\u0440\u0432\u043D\u0438\u0447\u0430\u0435\u0442.*
rogues_damaged_scout_shuttle.2.1=\u041D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u0431\u0440\u043E\u0434\u044F\u0433? \u041B\u0430\u0434\u043D\u043E. \u0411\u0443\u0434\u044C\u0442\u0435 \u043A\u0430\u043A \u0434\u043E\u043C\u0430.
rogues_damaged_scout_shuttle.2.0=\u0422\u0443\u0442 \u043C\u043E\u0438 \u0443\u0447\u0435\u043D\u044B\u0435 \u0445\u043E\u0442\u0435\u043B\u0438 \u0441 \u0432\u0430\u043C\u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F. \u0412\u044B \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432?
rogues_damaged_scout_shuttle.3.1=\u041D\u0430 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0439 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0431\u0440\u043E\u0434\u044F\u0433? \u0425\u043E\u0440\u043E\u0448\u043E. \u0420\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0439\u0442\u0435\u0441\u044C.
rogues_damaged_scout_shuttle.3.0=\u0422\u0443\u0442 \u043C\u043E\u0438 \u0443\u0447\u0435\u043D\u044B\u0435 \u0445\u043E\u0442\u0435\u043B\u0438 \u0441 \u0432\u0430\u043C\u0438 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F. \u0412\u044B \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432?
rogues_damaged_scout_shuttle.4.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0413\u0435\u043D\u0440\u0438, \u043F\u0443\u0441\u0442\u044C \u0442\u0432\u043E\u0438 \u0440\u0435\u0431\u044F\u0442\u0430 \u043F\u0440\u043E\u0432\u043E\u0434\u044F\u0442 \u043D\u0430\u0448\u0438\u0445 \u0433\u043E\u0441\u0442\u0435\u0439 \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0441\u0435\u043A. 
