rogues_damaged_scout_repaired.3=\u041D-\u043D-\u043D\u0435 \u0441\u043E\u0432\u0441\u0435\u043C. \u041D\u043E \u044D\u0442\u043E \u0443\u0436\u0435 \u043D\u0435 \u0442\u0432\u043E\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B. \u0422\u044B \u0438 \u0442\u0430\u043A \u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u043E \u043C\u043D\u0435 \u043F\u043E\u043C\u043E\u0433, \u0438 \u0425\u0443\u0440\u043A\u0430\u0442\u0430 \u0424\u0430\u043C\u0440\u0430\u043D\u0430 \u0432\u043E\u0432\u0435\u043A \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u0435\u0442! \u041A\u043B\u044F\u043D\u0443\u0441\u044C \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u0435\u043C, \u0442\u0435\u043F\u0435\u0440\u044C \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u0432\u0435\u0440\u043D\u044B\u0439 \u0434\u0440\u0443\u0433, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439!
rogues_damaged_scout_repaired.2=\u0427-\u0447-\u0447\u0442\u043E? \u0414\u0435\u043D\u044C\u0433\u0438? \u0410\u2026 \u0434\u0430\u2026 \u041F\u044F\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432, \u0447\u0435\u043B\u043E\u0432\u0435\u043A. \u042F \u043F\u0435\u0440\u0435\u0441\u044B\u043B\u0430\u044E. \u042D\u0442\u043E \u0432\u0441\u0435, \u0447\u0442\u043E \u0443 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0441\u0435\u0439\u0447\u0430\u0441. \u041D\u043E \u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0443 \u0440\u0430\u0434 \u043F\u043E\u043C\u043E\u0447\u044C \u0442\u0435\u0431\u0435!
rogues_damaged_scout_repaired.1=\u041F-\u043F\u0440\u043E\u0441\u0442\u0438\u2026.*\u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u0441\u043C\u0443\u0449\u0435\u043D* \u042D\u0442\u043E \u043E\u0431\u0440\u0430\u0437\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435. \u0414\u0430, \u044F \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044E \u0442\u0435\u0431\u044F \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0441 \u0441\u043F\u0430\u0441. \u042F \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u0437\u0430\u0431\u0443\u0434\u0443. \u0425\u0443\u0440\u043A\u0430\u0442\u0430 \u0424\u0430\u043C\u0440\u0430\u043D\u0430 \u0442\u0435\u043F\u0435\u0440\u044C \u0442\u0432\u043E\u0439 \u0434\u0440\u0443\u0433. \u0418\u043B\u0438 \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0439.
rogues_damaged_scout_repaired.2.0=\u041F\u044F\u0442\u044C \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432\u2026 \u043C\u0434\u0430. \u041B\u0430\u0434\u043D\u043E. \u0414\u0443\u043C\u0430\u044E, \u043D\u0430\u043C \u043E\u0431\u043E\u0438\u043C \u043F\u043E\u0440\u0430 \u043B\u0435\u0442\u0435\u0442\u044C \u043F\u043E \u0441\u0432\u043E\u0438\u043C \u0434\u0435\u043B\u0430\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
rogues_damaged_scout_repaired.0=\u0425\u0432\u0430\u043B\u0430 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044E, \u043C\u044B \u0441\u043F\u0430\u0441\u0435\u043D\u044B!
rogues_damaged_scout_repaired.3.0=\u041E, \u044F \u043F\u043E\u043B\u044C\u0449\u0435\u043D. \u041B\u0430\u0434\u043D\u043E. \u0423\u0434\u0430\u0447\u0438 \u0432\u0430\u043C. \u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u043B\u0435\u0442\u0435\u0442\u044C.
rogues_damaged_scout_repaired.0.1=\u042D\u0439, \u0432\u043E\u043E\u0431\u0449\u0435-\u0442\u043E \u0442\u0435\u0431\u044F \u0441\u043F\u0430\u0441 \u043D\u0435 \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C, \u0430 \u044F. \u041C\u043E\u0439 \u044D\u043A\u0438\u043F\u0430\u0436. \u041C\u044B \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u043B\u0438 \u0440\u0430\u0434\u0438 \u0432\u0430\u0441, \u0438 \u043D\u0435\u043F\u043B\u043E\u0445\u043E \u0431\u044B \u0442\u0435\u043F\u0435\u0440\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0437\u0430 \u044D\u0442\u043E \u043D\u0430\u0433\u0440\u0430\u0434\u0443.
rogues_damaged_scout_repaired.0.0=\u0420\u0430\u0434, \u0447\u0442\u043E \u0441\u043C\u043E\u0433 \u043F\u043E\u043C\u043E\u0447\u044C. \u0423 \u0432\u0430\u0441 \u0442\u043E\u0447\u043D\u043E \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
rogues_damaged_scout_repaired.1.0=\u041D\u0435 \u0437\u043D\u0430\u044E. \u042F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0435\u043B \u0431\u044B \u0431\u043E\u043B\u0435\u0435 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0434\u0440\u0443\u0436\u0431\u044B.
