rogues_altar_earth.7=\u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u2014 \u043D\u0435 \u043E\u0431\u0435\u0449\u0430\u0439 \u0438\u043C \u043D\u0430\u0448\u0438 \u0434\u0443\u0448\u0438 \u0438 \u043D\u0435 \u043F\u0440\u043E\u0432\u043E\u0446\u0438\u0440\u0443\u0439 \u0432\u043E\u0439\u043D\u0443. \u0418 \u0435\u0441\u043B\u0438 \u0443\u0436 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C, \u0442\u043E \u043D\u0435 \u043D\u0430\u0434\u043E \u043F\u043E\u0440\u0442\u0438\u0442\u044C \u0440\u0435\u043B\u044C\u0435\u0444 \u041B\u0443\u043D\u044B \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u043C\u0438 \u043E\u0440\u0443\u0434\u0438\u044F\u043C\u0438.
rogues_altar_earth.0.0=\u041D\u0435\u0442. \u0410 \u0447\u0442\u043E \u0442\u0430\u043C \u0442\u0430\u043A\u043E\u0435?
rogues_altar_earth.6=\u0418\u0437-\u0437\u0430 \u044D\u0442\u0438\u0445 \u043C\u043E\u043B\u0438\u0442\u0432 \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u041B\u0443\u043D\u044B \u0441\u043A\u0430\u0447\u0435\u0442 \u043A\u0430\u043A \u043F\u0435\u0440\u0435\u043F\u0443\u0433\u0430\u043D\u043D\u044B\u0439 \u043A\u0440\u043E\u043B\u0438\u043A. \u0417\u043D\u0430\u0435\u0448\u044C \u0433\u043E\u0440\u043E\u0434 \u0428\u0430\u043D\u044C\u0432\u044D\u0439, \u0447\u0442\u043E \u0432 \u0410\u0437\u0438\u0430\u0442\u0441\u043A\u043E\u043C \u0421\u043E\u044E\u0437\u0435? \u041E\u043D \u0443\u0436\u0435 \u043D\u0430\u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443 \u043F\u043E\u0434 \u0432\u043E\u0434\u043E\u0439. \u0418 \u0435\u0441\u043B\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u0441 \u044D\u0442\u0438\u043C \u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u0442\u043E \u0441\u043A\u043E\u0440\u043E \u0442\u0430\u043C \u0436\u0435 \u043E\u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0430 \u0428\u0430\u043D\u044C\u0432\u044D\u044F, \u043D\u043E \u0438 \u0435\u0449\u0435 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0438\u0431\u0440\u0435\u0436\u043D\u044B\u0445 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u043F\u043E \u0432\u0441\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435.
rogues_altar_earth.5=\u041C\u043E\u043B\u044F\u0442\u0441\u044F \u043D\u0430 \u0421\u043E\u043B\u043D\u0446\u0435?
rogues_altar_earth.5.0=\u0414\u0430. \u041F\u0440\u043E\u0441\u0442\u043E \u043C\u043E\u043B\u044F\u0442\u0441\u044F \u043D\u0430 \u0421\u043E\u043B\u043D\u0446\u0435. \u0410 \u0447\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
rogues_altar_earth.4=\u041D\u0430\u0434\u043E \u0436\u0435. \u0418 \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043C\u043D\u0435 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C?
rogues_altar_earth.3=\u0412 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u0445. \u0410\u0433\u0440\u0435\u0441\u0441\u0438\u044F \u043D\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u0430, \u043D\u043E \u0435\u0441\u043B\u0438 \u043E\u043D\u0430 \u043F\u043E\u0432\u043B\u0435\u0447\u0435\u0442 \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u044B\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u044F, \u0442\u043E \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u043D\u0430\u0434\u043E. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u0435\u0441\u043B\u0438 \u0443\u0436 \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0438\u0437\u0431\u0435\u0436\u0435\u043D, \u0442\u043E \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u0442\u044C \u041B\u0443\u043D\u0443 \u043E\u0440\u0443\u0434\u0438\u044F\u043C\u0438 \u00AB\u0410\u0432\u0440\u043E\u0440\u044B-2\u00BB \u0442\u0435\u0431\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043E. \u041F\u043E\u044D\u0442\u043E\u043C\u0443, \u0441\u0430\u043C \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C, \u043B\u0443\u0447\u0448\u0435 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u0441\u044F \u043C\u0438\u0440\u043D\u043E.
rogues_altar_earth.2=\u041D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C\u2026 \u041D\u0435 \u0437\u0430\u0431\u0438\u0432\u0430\u0439 \u0433\u043E\u043B\u043E\u0432\u0443 \u043D\u0435\u043D\u0443\u0436\u043D\u044B\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438. \u041D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435 \u0432\u0430\u0436\u043D\u043E \u0442\u043E, \u0447\u0442\u043E \u0438\u0437-\u0437\u0430 \u044D\u0442\u043E\u0433\u043E \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443 \u0428\u0430\u043D\u044C\u0432\u044D\u044F \u0437\u0430\u0442\u043E\u043F\u0438\u043B\u043E. \u0418, \u0441\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0435\u0441\u043B\u0438 \u044D\u0442\u0438 \u0447\u0443\u0434\u0438\u043A\u0438 \u043D\u0435 \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u0443\u0442 \u0438\u0433\u0440\u0430\u0442\u044C\u0441\u044F \u0441 \u041B\u0443\u043D\u043E\u0439, \u0442\u043E \u043D\u043E\u0432\u044B\u0439 \u0443\u0440\u0430\u0433\u0430\u043D \u0437\u0430\u0442\u043E\u043F\u0438\u0442 \u0432\u0442\u043E\u0440\u0443\u044E \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0443. \u0410 \u043F\u043E\u0442\u043E\u043C \u0445\u043E\u0440\u043E\u0448\u0435\u043D\u044C\u043A\u043E \u043F\u0440\u043E\u0439\u0434\u0435\u0442\u0441\u044F \u043F\u043E \u041C\u0430\u0439\u0430\u043C\u0438, \u041A\u0443\u0431\u0435...
rogues_altar_earth.1.0=\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0430\u0441\u044C?
rogues_altar_earth.1=\u0422\u043E-\u0442\u043E \u0438 \u043E\u043D\u043E \u2014 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u0442\u0430\u043C \u0442\u0430\u043A\u043E\u0435. \u041A\u0430\u043A\u0438\u0435-\u0442\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0441\u043E\u043E\u0440\u0443\u0436\u0430\u044E\u0442 \u043D\u0435\u043A\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443, \u0441 \u0446\u0435\u043B\u044F\u043C\u0438 \u0432\u043F\u043E\u043B\u043D\u0435 \u043C\u0438\u0440\u043D\u044B\u043C\u0438. \u041E\u0434\u043D\u0430\u043A\u043E \u0438\u0437-\u0437\u0430 \u044D\u0442\u043E\u0433\u043E \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C \u041B\u0443\u043D\u044B \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0430\u0441\u044C. *\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0430\u0448\u043B\u044F\u0435\u0442 \u0432 \u043A\u0443\u043B\u0430\u043A \u0438 \u0433\u043B\u044F\u0434\u0438\u0442 \u0432 \u043F\u043E\u043B*
rogues_altar_earth.6.0=\u0422\u0430\u043A. \u0421\u0432\u043E\u044E \u0437\u0430\u0434\u0430\u0447\u0443 \u044F \u043F\u043E\u043D\u044F\u043B. \u0427\u0442\u043E \u044F \u043C\u043E\u0433\u0443 \u0441\u0435\u0431\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C?
rogues_altar_earth.0=\u0414\u0435\u043B\u0430-\u0434\u0435\u043B\u0430\u2026 *\u041C\u0430\u0440\u0442\u0430\u043D \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u043B\u0435\u0436\u0430\u0449\u0438\u0439 \u043D\u0430 \u0441\u0442\u043E\u043B\u0435 \u043F\u043B\u0430\u043D\u0448\u0435\u0442* \u0410 \u0434\u0435\u043B\u0430 \u043D\u0435 \u0442\u0430\u043A\u0438\u0435 \u0443\u0436 \u0438 \u0445\u043E\u0440\u043E\u0448\u0438\u0435. \u0422\u0435\u0431\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u0447\u0442\u043E \u0442\u0432\u043E\u0440\u0438\u0442\u0441\u044F \u043D\u0430 \u041B\u0443\u043D\u0435?
rogues_altar_earth.2.0=\u042F \u043F\u043E\u043D\u044F\u043B. \u0425\u043E\u0440\u043E\u0448\u043E. \u041F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F. \u041C\u043E\u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F?
rogues_altar_earth.7.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u041C\u0430\u0440\u0442\u0430\u043D. \u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B. \u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043D\u0430\u0448\u0438\u043C \u0431\u0430\u0440\u0430\u043D\u0430\u043C.
rogues_altar_earth.3.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u041C\u0430\u0440\u0442\u0430\u043D. \u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B. \u0412\u0435\u0440\u043D\u0435\u043C\u0441\u044F \u043A \u043D\u0430\u0448\u0438\u043C \u0431\u0430\u0440\u0430\u043D\u0430\u043C.
rogues_altar_earth.4.0=\u042D\u0442\u043E \u0431\u0440\u043E\u0434\u044F\u0433\u0438. \u041D\u0438\u043A\u0430\u043A\u0438\u0445 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043E\u043D\u0438 \u043D\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B\u0438, \u0446\u0435\u043B\u0438 \u0443 \u043D\u0438\u0445 \u0432\u043F\u043E\u043B\u043D\u0435 \u043C\u0438\u0440\u043D\u044B\u0435. \u041D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044F \u043F\u043E\u043D\u044F\u043B, \u043E\u043D\u0438 \u0441\u043E\u043E\u0440\u0443\u0436\u0430\u044E\u0442 \u0447\u0442\u043E-\u0442\u043E \u0432\u0440\u043E\u0434\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0434\u0432\u0438\u043D\u0443\u0442\u043E\u0433\u043E \u0430\u043B\u0442\u0430\u0440\u044F. \u0418 \u043C\u043E\u043B\u044F\u0442\u0441\u044F \u043D\u0430 \u043D\u0430\u0448\u0435 \u0421\u043E\u043B\u043D\u0446\u0435.
rogues_altar_earth.0.1=\u0414\u0430, \u043F\u0440\u0438 \u0432\u0445\u043E\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043C\u043E\u0439 \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B \u0442\u0430\u043C \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u0443\u044E \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u044C. \u041C\u044B \u0435\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u043B\u0438.
