rogues_default.102.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435\u0442 \u0432\u044B\u0445\u043E\u0434\u0430?
rogues_default.0.2=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E, \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0441\u0432\u044F\u0437\u0438.
rogues_default.0.1=\u041A\u043E\u0440\u0430\u0431\u043B\u044C \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB, \u043F\u043B\u0430\u043D\u0435\u0442\u0430 \u043F\u0440\u0438\u043F\u0438\u0441\u043A\u0438 \u2014 \u0417\u0435\u043C\u043B\u044F. \u041C\u044B \u0438\u0449\u0435\u043C \u0432\u0430\u0448 \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u043C\u0430\u0437\u0435\u0440\u0448\u0438\u043F. 
rogues_default.0.0=\u0421\u0442\u0440\u0430\u043D\u043D\u044B\u0439 \u0448\u0430\u0440 \u0441\u0438\u043D\u0435\u0433\u043E \u0446\u0432\u0435\u0442\u0430. \u0415\u0449\u0435 \u043E\u043D \u0441\u0432\u0435\u0442\u0438\u0442\u0441\u044F. \u041E\u043D \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043C\u043E\u0435\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435, \u0438 \u044F \u0441\u043E\u0432\u0435\u0440\u0435\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E, \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0434\u0435\u043B\u0430\u0442\u044C. \u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
rogues_default.103.0=\u041B\u0430\u0434\u043D\u043E. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0441\u043E\u0432\u0435\u0442. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
rogues_default.1.0=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u0441\u0433\u043B\u0443\u043F\u0438\u043B. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
rogues_default.103=\u0415\u0441\u043B\u0438 \u043E\u043D \u0438 \u0435\u0441\u0442\u044C, \u0442\u043E \u0432\u0430\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0438\u0441\u043A\u0430\u0442\u044C. \u042F \u043D\u0435 \u043D\u0430\u0448\u0435\u043B.
rogues_default.102=\u0423 \u043C\u0435\u043D\u044F \u0431\u044B\u043B \u0442\u0430\u043A\u043E\u0439 \u0441\u043B\u0443\u0447\u0430\u0439\u2026 \u041E\u043D \u0438\u0437\u0431\u0440\u0430\u043B \u043C\u043E\u0439 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440. \u042F \u0432\u044B\u043A\u0438\u043D\u0443\u043B \u0435\u0433\u043E \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441.
rogues_default.101=*\u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u043C\u043E\u0440\u0449\u0438\u0442\u0441\u044F* \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435\u2026 \u041E\u043D \u043E\u0431\u043E\u0441\u043D\u043E\u0432\u0430\u043B\u0441\u044F \u0432\u043E\u0437\u043B\u0435 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0442\u0435\u0445\u043D\u0438\u043A\u0438?
rogues_default.101.0=\u0422\u043E\u0447\u043D\u043E. \u0427\u0442\u043E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
rogues_default.1=\u0421\u0442\u0440\u0430\u043D\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0432\u044B \u0435\u0433\u043E \u0438\u0449\u0435\u0442\u0435\u2026 \u0421\u0430\u043C\u044B\u0439 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
rogues_default.0=\u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u0435\u0437 \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0438, \u043A\u0442\u043E \u0432\u044B? \u0427\u0442\u043E \u0432\u0430\u043C \u043D\u0430\u0434\u043E?
