sarah_about_herself.8.0=\u041F\u043E\u0440\u043D\u043E \u043F\u0440\u043E \u043C\u0435\u043D\u044F? \u0425\u043C\u2026
sarah_about_herself.11=\u041D\u0435 \u043B\u044E\u0431\u043B\u044E \u0432\u0441\u043F\u043E\u043C\u0438\u043D\u0430\u0442\u044C \u043F\u0440\u043E\u0448\u043B\u043E\u0435. \u041B\u0443\u0447\u0448\u0435 \u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u043F\u0435\u0440\u0435\u0434, \u0434\u0430?
sarah_about_herself.10=\u0420\u0430\u0431\u043E\u0442\u0430\u043B\u0430, \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0430\u043B\u0430, \u0430 \u043F\u043E\u0442\u043E\u043C - \u0431\u0430\u0446! \u0418 \u044F \u0442\u0443\u0442. \u0422\u0430\u043A\u0438\u0435 \u0434\u0435\u043B\u0430.
sarah_about_herself.7.0=\u0421\u0435\u0440\u044C\u0435\u0437\u043D\u043E, \u0441\u0442\u0430\u0432\u044F\u0442?
sarah_about_herself.9=\u041A\u044D\u043F, \u043D\u0435 \u0443\u0432\u043B\u0435\u043A\u0430\u0439\u0442\u0435\u0441\u044C, \u043C\u044B \u0435\u0449\u0435 \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438. *\u0421\u0430\u0440\u0430 \u0435\u0445\u0438\u0434\u043D\u043E \u043A\u0440\u0438\u0432\u0438\u0442 \u0433\u0443\u0431\u044B.*
sarah_about_herself.6.4=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.6.3=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.8=\u0422\u043E\u0447\u043D\u043E \u043D\u0435 \u0437\u043D\u0430\u044E, \u043D\u043E \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u044D\u0442\u043E \u043D\u0435 \u043C\u0435\u0440\u0438\u043B\u043E \u0441\u043B\u0430\u0432\u044B. \u041C\u0435\u0440\u0438\u043B\u043E \u0441\u043B\u0430\u0432\u044B - \u044D\u0442\u043E \u043A\u043E\u0433\u0434\u0430 \u043F\u0440\u043E \u0442\u0435\u0431\u044F \u0441\u043E\u0447\u0438\u043D\u044F\u044E\u0442 \u0430\u043D\u0435\u043A\u0434\u043E\u0442\u044B. \u0418\u043B\u0438 \u0441\u043D\u0438\u043C\u0430\u044E\u0442 \u043F\u043E\u0440\u043D\u043E.
sarah_about_herself.6.2=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.7=\u0410 \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0443\u0436\u0435 \u043A\u043E\u0435-\u0433\u0434\u0435 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0441\u0442\u0430\u0432\u044F\u0442 \u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A\u0438 \u043F\u0440\u0438 \u0436\u0438\u0437\u043D\u0438. \u0418 \u043A\u043E\u043C\u0443 \u0438\u0437 \u043D\u0430\u0441 \u043B\u0443\u0447\u0448\u0435?
sarah_about_herself.6.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0430\u0440\u043C\u0438\u044E?
sarah_about_herself.6=\"\u041A\u0445\u043C! *\u0421\u0430\u0440\u0430 \u0434\u0435\u043B\u0430\u0435\u0442 \u0432\u0438\u0434, \u0447\u0442\u043E \u043F\u043E\u043F\u0435\u0440\u0445\u043D\u0443\u043B\u0430\u0441\u044C.* \u042F \u0441\u043A\u0430\u0437\u0430\u043B\u0430 \"\"\u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\"\". \u041D\u0430\u0434 \u0438\u0445 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0446\u0435\u043B\u044B\u0439 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442, \u0438 \u044F \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435. \u0427\u0442\u043E-\u0442\u043E \u043D\u0430\u0434 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u044D\u043D\u0435\u0440\u0433\u0438\u0438, \u0438 \u043F\u0440\u043E\u0440\u044B\u0432\u043E\u043C \u0441\u043A\u0432\u043E\u0437\u044C \u0441\u043B\u0430\u0431\u0435\u044E\u0449\u0435\u0435 \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u043F\u043E\u043B\u0435 \u0437\u0432\u0435\u0437\u0434\u2026 \u0434\u043E\u043B\u0433\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043A\u0443\u0447\u0430 \u0441\u043B\u043E\u0432. \u0412 \u043E\u0431\u0449\u0435\u043C, \u0434\u0430, \u044F \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u0430 \u0441\u0432\u043E\u0438\u043C \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E\u043C.\"
sarah_about_herself.6.0=\u041A\u0438\u0431\u0443\u0446?
sarah_about_herself.5=\u0411\u043E\u043B\u0435\u0435 \u0441\u043A\u0443\u0447\u043D\u044B\u043C, \u0447\u0435\u043C \u0430\u0440\u043C\u0438\u044F. \u041D\u043E \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u043C. \u0418\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043C \u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0430\u0442\u044C. \u041A\u044D\u043F, \u0430 \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u044F \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0435 \u043D\u0430\u0448\u0438\u0445 \u0433\u0438\u043F\u0435\u0440\u043F\u0440\u044B\u0436\u043A\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439?
sarah_about_herself.4=\u0421\u0432\u0430\u0440\u0438\u043B\u0438\u0441\u044C \u0438 \u0443\u043C\u0435\u0440\u043B\u0438. *\u043A\u043E\u0440\u0447\u0438\u0442 \u0440\u043E\u0436\u0438\u0446\u0443, \u043D\u043E \u0442\u0443\u0442 \u0436\u0435 \u043F\u043E\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0430 \u0432\u044B \u043A\u0430\u043A \u0434\u0443\u043C\u0430\u0435\u0442\u0435? \u041F\u043E\u043C\u0435\u043D\u044F\u043B\u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435!
sarah_about_herself.3=\u041B\u044E\u0431\u043B\u044E \u0430\u0440\u043C\u0438\u044E, \u0442\u0430\u043C \u0431\u044B\u043B\u043E \u0432\u0435\u0441\u0435\u043B\u043E. \u041C\u0435\u043D\u044F \u043D\u0430\u0443\u0447\u0438\u043B\u0438 \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0438 \u0447\u0438\u043D\u0438\u0442\u044C \u0442\u0430\u043D\u043A\u0438. \u042F \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u043B\u0430, \u043A\u0430\u043A \u043E\u0434\u043D\u0430\u0436\u0434\u044B \u043C\u044B \u0437\u0430\u0441\u0442\u0440\u044F\u043B\u0438 \u0432\u0434\u0430\u043B\u0438 \u043E\u0442 \u0431\u0430\u0437\u044B, \u0438 \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C \u043C\u0435\u043D\u044F\u043B\u0438 \u0443 \u0442\u0430\u043D\u043A\u0430 \u0433\u0443\u0441\u0435\u043D\u0438\u0446\u0443? \u0410 \u0436\u0430\u0440\u0430 \u0431\u044B\u043B\u0430 - \u0441\u043E\u0440\u043E\u043A \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432! \u0410 \u043D\u0430\u0441-\u0442\u043E - \u0448\u0435\u0441\u0442\u044C \u0434\u0435\u0432\u0447\u043E\u043D\u043E\u043A! 
sarah_about_herself.2=\u041A\u044D\u043F, \u0434\u0430 \u044F \u0443\u0436\u0435 \u0438 \u043D\u0435 \u043F\u043E\u043C\u043D\u044E, \u0447\u0435\u0441\u0442\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. *\u0421\u0430\u0440\u0430 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438, \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u043D\u0435 \u043E\u0442\u0440\u044B\u0432\u0430\u044F\u0441\u044C.* \u0414\u0430\u0432\u043D\u043E \u0434\u0435\u043B\u043E \u0431\u044B\u043B\u043E.
sarah_about_herself.1=\u0414\u0430, \u043A\u0438\u0431\u0443\u0446. \u042D\u0442\u043E \u0442\u0430\u043A\u0430\u044F\u2026 \u044D-\u044D-\u044D\u2026 \u0434\u0435\u0440\u0435\u0432\u043D\u044F, \u0433\u0434\u0435 \u0432\u0441\u0435 \u0436\u0438\u0432\u0443\u0442 \u0441\u043E\u043E\u0431\u0449\u0430 \u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u0441\u043E\u043E\u0431\u0449\u0430. \u0423 \u043D\u0430\u0441 \u0435\u0449\u0435 \u044D\u0442\u043E \u0432\u0441\u0435 \u0431\u044B\u043B\u043E \u0441 \u0440\u0435\u043B\u0438\u0433\u0438\u043E\u0437\u043D\u044B\u043C \u0443\u043A\u043B\u043E\u043D\u043E\u043C. \u041C\u0430\u043C\u0430 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0430, \u0447\u0442\u043E \u0436\u0438\u043B\u0438 \u0432 \u0433\u043E\u0440\u043E\u0434\u0435, \u043D\u043E \u043F\u043E\u0442\u043E\u043C \u043E\u0442\u0435\u0446 \u0443\u0432\u0435\u0437 \u043D\u0430\u0441 \u043F\u043E \u0440\u0430\u0431\u043E\u0442\u0435\u2026
sarah_about_herself.0=\u042F - \u0421\u0430\u0440\u0430 \u0424\u0440\u043E\u043D\u0442\u0446. \u0423 \u043C\u0435\u043D\u044F \u043F\u044F\u0442\u044C \u0431\u0440\u0430\u0442\u044C\u0435\u0432 \u0438 \u043F\u044F\u0442\u044C \u0441\u0435\u0441\u0442\u0435\u0440, \u043F\u0430\u043F\u0430 \u0438 \u043C\u0430\u043C\u0430 \u0435\u0449\u0435. \u042F \u0440\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u0432 \u043A\u0438\u0431\u0443\u0446\u0435 \u0424\u043B\u0430\u0432\u0430, \u0441\u043B\u0443\u0436\u0438\u043B\u0430 \u0432 \u0430\u0440\u043C\u0438\u0438, \u043F\u043E\u0442\u043E\u043C \u043C\u0435\u043D\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u0432 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442, \u044F \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0443\u044E \u0441\u0442\u0435\u043F\u0435\u043D\u044C\u2026 \u041A\u044D-\u044D-\u044D\u043F! \u042D\u0442\u043E \u043D\u0443\u0434\u0438\u0441\u0442\u0438\u043A\u0430. \u042F \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0439 \u0438\u043D\u0436\u0435\u043D\u0435\u0440, \u0432\u043E\u0442 \u0438 \u0432\u0441\u0435.
sarah_about_herself.5.0=\u0422\u044B \u0438\u0445 \u0438\u0437\u043E\u0431\u0440\u0435\u043B\u0430?!
sarah_about_herself.4.4=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.4.3=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.4.2=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.4.1=\u041A\u0430\u043A\u0438\u043C \u0431\u044B\u043B\u043E \u0442\u0432\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E?
sarah_about_herself.4.0=\u041A\u0438\u0431\u0443\u0446?
sarah_about_herself.11.5=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.11.4=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.11.3=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.11.2=\u041A\u0430\u043A\u0438\u043C \u0431\u044B\u043B\u043E \u0442\u0432\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E?
sarah_about_herself.3.0=\u0418 \u0447\u0435\u043C \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u043B\u043E\u0441\u044C?
sarah_about_herself.11.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0430\u0440\u043C\u0438\u044E?
sarah_about_herself.11.0=\u041A\u0438\u0431\u0443\u0446?
sarah_about_herself.2.4=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.2.3=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.2.2=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.2.1=\u041A\u0430\u043A\u0438\u043C \u0431\u044B\u043B\u043E \u0442\u0432\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E?
sarah_about_herself.2.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0430\u0440\u043C\u0438\u044E?
sarah_about_herself.10.0=\u041A\u0430\u043A-\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u043E.
sarah_about_herself.1.0=\u0410 \u043A\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u0442\u0432\u043E\u0439 \u043E\u0442\u0435\u0446?
sarah_about_herself.9.5=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.9.4=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.9.3=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.9.2=\u041A\u0430\u043A\u0438\u043C \u0431\u044B\u043B\u043E \u0442\u0432\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E?
sarah_about_herself.9.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0430\u0440\u043C\u0438\u044E?
sarah_about_herself.0.5=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438, \u0421\u0430\u0440\u0430.
sarah_about_herself.9.0=\u041A\u0438\u0431\u0443\u0446?
sarah_about_herself.0.4=\u0414\u0430\u043B\u044C\u0448\u0435-\u0442\u043E \u0447\u0442\u043E?
sarah_about_herself.0.3=\u041D\u0430\u0434\u043E \u0436\u0435, \u044F \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E \u0441 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u043C \u043D\u0430\u0443\u043A.
sarah_about_herself.0.2=\u041A\u0430\u043A\u0438\u043C \u0431\u044B\u043B\u043E \u0442\u0432\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0447\u0435\u0441\u0442\u0432\u043E?
sarah_about_herself.0.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u0440\u043E \u0430\u0440\u043C\u0438\u044E?
sarah_about_herself.0.0=\u041A\u0438\u0431\u0443\u0446?
