sarah_red_meat_prison.0.1=\u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u044D\u0442\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C. \u0418 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0432\u043F\u0440\u0435\u0434\u044C \u043D\u0435 \u0437\u0430\u0431\u044B\u0432\u0430\u0442\u044C \u043E \u0441\u0443\u0431\u043E\u0440\u0434\u0438\u043D\u0430\u0446\u0438\u0438.
sarah_red_meat_prison.0.0=\u042F \u043D\u0435 \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u044D\u0442\u043E\u0433\u043E \u0434\u0435\u043B\u0430\u0442\u044C, \u043D\u043E \u0432\u044B \u0441 \u0413\u0435\u043D\u0440\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043C\u043D\u0435 \u0432\u044B\u0431\u043E\u0440\u0430.
sarah_red_meat_prison.1.0=\u041D\u0435 \u043D\u0430\u043A\u0430\u0436\u0438 \u044F \u0432\u0430\u0441 \u2014 \u0437\u0430\u0432\u0442\u0440\u0430 \u043A\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0438\u0437 \u0443\u0447\u0435\u043D\u044B\u0445 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0432\u0437\u043E\u0440\u0432\u0435\u0442 \u0440\u0435\u0430\u043A\u0442\u043E\u0440, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043A\u0430\u043A\u0443\u044E-\u043D\u0438\u0431\u0443\u0434\u044C \u0441\u0432\u043E\u044E \u0442\u0435\u043E\u0440\u0438\u044E. \u0422\u043E\u0436\u0435 \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u0431\u043B\u0430\u0433\u0438\u0445 \u043F\u043E\u0431\u0443\u0436\u0434\u0435\u043D\u0438\u0439.
sarah_red_meat_prison.3=\u0415\u0441\u043B\u0438 \u0431\u044B \u044F \u0445\u043E\u0442\u0435\u043B\u0430 \u044D\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C, \u0442\u043E \u0434\u0430\u0432\u043D\u043E \u0431\u044B \u0443\u0436\u0435 \u0441\u0434\u0435\u043B\u0430\u043B\u0430. *\u041E\u043D\u0430 \u0431\u044B\u0441\u0442\u0440\u043E \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u0432 \u043A\u043E\u0440\u0438\u0434\u043E\u0440. \u041F\u043E\u0445\u043E\u0436\u0435, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0437\u0430\u043C\u0435\u0447\u0430\u043D\u0438\u0435 \u0435\u0435 \u043F\u043E\u0440\u044F\u0434\u043A\u043E\u043C \u043E\u0431\u0438\u0434\u0435\u043B\u043E.*
sarah_red_meat_prison.2.1=\u0422\u044B \u043D\u0435\u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0435\u043C\u0430. \u041C\u043E\u0436\u0435\u0448\u044C \u0438\u0434\u0442\u0438.
sarah_red_meat_prison.2.0=\u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u043D\u0435 \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u0430\u044F \u043F\u043E\u043F\u044B\u0442\u043A\u0430 \u0432\u0437\u043E\u0440\u0432\u0430\u0442\u044C \u043C\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?
sarah_red_meat_prison.2=\u041A\u0430\u043A \u044F \u0443\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B\u0430, \u0432\u044B \u2014 \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0418 \u0432\u043E\u043B\u044C\u043D\u044B \u0434\u0435\u043B\u0430\u0442\u044C \u043D\u0430 \u044D\u0442\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435 \u0432\u0441\u0435, \u0447\u0442\u043E \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0440\u0435\u0447\u0438\u0442 \u0437\u0430\u043A\u043E\u043D\u0430\u043C. \u042F \u043C\u043E\u0433\u0443 \u0438\u0434\u0442\u0438? \u041C\u0435\u043D\u044F \u0436\u0434\u0443\u0442 \u0434\u0435\u043B\u0430.
sarah_red_meat_prison.1=\u041C\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0435 \u0434\u0435\u043B\u043E \u0441 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u0440\u0438\u0441\u043A\u043E\u043C. \u0418 \u0437\u0430 \u044D\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0432\u043E\u0442 \u0442\u0430\u043A\u043E\u0435 \u0432\u043E\u0442 \u0432\u043E\u0437\u043D\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u0435?
sarah_red_meat_prison.0=\u042F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u0442\u0430\u043A \u0440\u0435\u0448\u0438\u043B, \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u0443\u044F\u0441\u044C \u0441\u0432\u043E\u0438\u043C \u043E\u043F\u044B\u0442\u043E\u043C, \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u043E\u0439 \u0438 \u0443\u0441\u0442\u0430\u0432\u043E\u043C. \u0414\u0435\u043B\u043E \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u2014 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C.
sarah_red_meat_prison.3.0=...
