sarah_about_officers.5=\"\u0414\u0430. *\u0421\u0430\u0440\u0430 \u043A\u0438\u0432\u0430\u0435\u0442.* \u041D\u0435 \u0432 \u0441\u043C\u044B\u0441\u043B\u0435 \"\"\u0437\u043B\u043E\u0439\"\", \u043A\u0430\u043A \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u0430 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u043B\u043E\u0439, \u043A\u0430\u043A \u0432\u043E\u0435\u043D\u043D\u044B\u0439. \u041E\u043D \u043C\u0435\u043D\u044F \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0443\u0433\u0430\u0435\u0442, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F\u2026 \u043D\u043E \u0441\u043E\u043B\u0434\u0430\u0442\u044B \u0435\u0433\u043E \u0443\u0432\u0430\u0436\u0430\u044E\u0442.\"
sarah_about_officers.3.1=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042D\u0442\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E.
sarah_about_officers.4=\u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u0442\u0440\u043E\u0433\u0438\u0439. \u0421\u043B\u0438\u0448\u043A\u043E\u043C\u2026 \u0445\u043E\u043B\u043E\u0434\u043D\u044B\u0439. \u0421\u043B\u0438\u0448\u043A\u043E\u043C\u2026 \u043D\u0435 \u0437\u043D\u0430\u044E. \u041A\u044D\u043F, \u0432\u044B \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0432\u0438\u0434\u0435\u043B\u0438 \u0444\u0438\u043B\u044C\u043C\u043E\u0432 \u043F\u0440\u043E \u043C\u043E\u043D\u0430\u0445\u043E\u0432? \u0412\u043E\u0442 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 - \u0442\u0430\u043A\u043E\u0439 \u0436\u0435. \u0421\u0443\u0445\u043E\u0439, \u0441\u043C\u0438\u0440\u0435\u043D\u043D\u044B\u0439, \u0437\u043B\u043E\u0439.
sarah_about_officers.3.0=\u0410 \u0447\u0442\u043E \u0441 \u0413\u0435\u043D\u0440\u0438?
sarah_about_officers.3=*\u0421\u0430\u0440\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0438 \u043F\u043E\u0447\u0442\u0438 \u043C\u0443\u0440\u043B\u044B\u0447\u0435\u0442.* \u0421\u0438\u043B\u044C\u043D\u044B\u0435, \u0432\u043B\u0430\u0441\u0442\u043D\u044B\u0435 \u0438 \u0437\u043D\u0430\u044E\u0449\u0438\u0435, \u0447\u0435\u0433\u043E \u043E\u043D\u0438 \u0432 \u044D\u0442\u043E\u0439 \u0436\u0438\u0437\u043D\u0438 \u0445\u043E\u0442\u044F\u0442.
sarah_about_officers.2=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C. \u042F \u0436\u0435 \u0433\u043E\u0432\u043E\u0440\u044E, \u043E\u043D \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439, \u043D\u043E \u043C\u0438\u043B\u044B\u0439. \u041C\u043D\u0435 \u0442\u0430\u043A\u043E\u0439 \u0442\u0438\u043F \u043C\u0443\u0436\u0447\u0438\u043D \u043D\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u043B\u0435\u0442 \u0432 \u0448\u0435\u0441\u0442\u043D\u0430\u0434\u0446\u0430\u0442\u044C.
sarah_about_officers.5.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0411\u0443\u0434\u0443 \u0437\u043D\u0430\u0442\u044C.
sarah_about_officers.1=\u042F \u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u043E\u043D \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439. \u0412\u0435\u0441\u044C \u0438\u0437 \u0441\u0435\u0431\u044F \u0442\u0430\u043A\u043E\u0439 \u0443\u0447\u0435\u043D\u044B\u0439. \u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435, \u043D\u0435\u0434\u0430\u0432\u043D\u043E \u0432\u0438\u0434\u0435\u043B\u0430, \u043A\u0430\u043A \u043E\u043D \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0434\u0435\u0432\u0443\u0448\u043A\u0435 \u0437\u0430\u0442\u0438\u0440\u0430\u043B \u043F\u0440\u043E \u0442\u0435\u043E\u0440\u0438\u044E \u0441\u0443\u043F\u0435\u0440\u0441\u0442\u0440\u0443\u043D! *\u0421\u0430\u0440\u0430 \u0445\u0438\u0445\u0438\u043A\u0430\u0435\u0442.* \u0422\u0430 \u043A \u043D\u0435\u043C\u0443 \u043A\u043B\u0435\u0438\u0442\u044C\u0441\u044F \u043F\u043E\u0434\u043E\u0448\u043B\u0430, \u0430 \u043E\u043D \u0435\u0439 \u043F\u0440\u043E \u0444\u0438\u0437\u0438\u043A\u0443 \u0438 \u0441\u0443\u043F\u0435\u0440\u0441\u0442\u0440\u0443\u043D\u044B! \u0425\u0430-\u0445\u0430!
sarah_about_officers.5.1=\u0427\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0441 \u0413\u0435\u043D\u0440\u0438?
sarah_about_officers.0=\u0410 \u0447\u0442\u043E \u043C\u043D\u0435 \u043E \u043D\u0438\u0445 \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0413\u043E\u0440\u0434\u043E\u043D\u2026 \u043D\u0443\u2026 \u043E\u043D \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439, \u043D\u043E \u043C\u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F. \u041E\u0444\u0438\u0446\u0435\u0440 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u043D\u0443\u2026 \u043E\u043D \u0442\u043E\u0436\u0435 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439. \u041D\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C.
sarah_about_officers.5.0=\u041F\u043E\u044F\u0441\u043D\u0438 \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0413\u043E\u0440\u0434\u043E\u043D\u0430.
sarah_about_officers.0.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0411\u0443\u0434\u0443 \u0437\u043D\u0430\u0442\u044C.
sarah_about_officers.0.1=\u0427\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0441 \u0413\u0435\u043D\u0440\u0438?
sarah_about_officers.0.0=\u041F\u043E\u044F\u0441\u043D\u0438 \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0413\u043E\u0440\u0434\u043E\u043D\u0430.
sarah_about_officers.2.2=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042D\u0442\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E.
sarah_about_officers.2.1=\u0418 \u043A\u0430\u043A\u0438\u0435 \u0436\u0435 \u043C\u0443\u0436\u0447\u0438\u043D\u044B \u0442\u0435\u0431\u0435 \u043D\u0440\u0430\u0432\u044F\u0442\u0441\u044F \u0442\u0435\u043F\u0435\u0440\u044C?
sarah_about_officers.2.0=\u0410 \u0447\u0442\u043E \u0441 \u0413\u0435\u043D\u0440\u0438?
sarah_about_officers.4.0=\u0417\u043B\u043E\u0439?
sarah_about_officers.1.0=\u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u0443\u0432\u043B\u0435\u0447\u0435\u043D \u0441\u0432\u043E\u0438\u043C \u0434\u0435\u043B\u043E\u043C.
