sarah_private_time.3.0=\u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u0434\u0430, \u0432\u0438\u0434\u0435\u043B.
sarah_private_time.2.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.2.2=\u0422\u044B \u043A\u0438\u043D\u043E\u043C\u0430\u043D\u043A\u0430?
sarah_private_time.2.1=\u0413\u043E\u0442\u043E\u0432\u0438\u0448\u044C?
sarah_private_time.2.0=\u041B\u044E\u0431\u0438\u0448\u044C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0443?
sarah_private_time.1.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.1.2=\u0422\u044B \u043A\u0438\u043D\u043E\u043C\u0430\u043D\u043A\u0430?
sarah_private_time.1.1=\u0413\u043E\u0442\u043E\u0432\u0438\u0448\u044C?
sarah_private_time.1.0=\u041A\u0430\u043A\u0438\u0435 \u043A\u043D\u0438\u0433\u0438 \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
sarah_private_time.0.4=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.0.3=\u0422\u044B \u043A\u0438\u043D\u043E\u043C\u0430\u043D\u043A\u0430?
sarah_private_time.0.2=\u0413\u043E\u0442\u043E\u0432\u0438\u0448\u044C?
sarah_private_time.0.1=\u041A\u0430\u043A\u0438\u0435 \u043A\u043D\u0438\u0433\u0438 \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
sarah_private_time.0.0=\u041B\u044E\u0431\u0438\u0448\u044C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0443?
sarah_private_time.7.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.7.2=\u0422\u044B \u043A\u0438\u043D\u043E\u043C\u0430\u043D\u043A\u0430?
sarah_private_time.7.1=\u041A\u0430\u043A\u0438\u0435 \u043A\u043D\u0438\u0433\u0438 \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
sarah_private_time.7.0=\u041B\u044E\u0431\u0438\u0448\u044C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0443?
sarah_private_time.7=\u041C\u0435\u0436\u0434\u0443 \u043F\u0440\u043E\u0447\u0438\u043C \u0437\u0440\u044F! *\u0444\u044B\u0440\u043A\u0430\u0435\u0442.* \u0412 \u043C\u043E\u0435\u0439 \u0441\u0435\u043C\u044C\u0435 \u044F \u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0430 \u043B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0445. \u0414\u0432\u0435\u043D\u0430\u0434\u0446\u0430\u0442\u044C \u0435\u0434\u043E\u043A\u043E\u0432 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043E\u0448\u0438\u0431\u0430\u0442\u044C\u0441\u044F.
sarah_private_time.6=\u0414\u0430, \u044F \u043B\u044E\u0431\u043B\u044E \u0433\u043E\u0442\u043E\u0432\u0438\u0442\u044C. \u041F\u0435\u0447\u0435\u043D\u044C\u0435 \u043F\u0435\u0447\u044C, \u0438\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0435\u2026 \u0417\u043D\u0430\u0435\u0442\u0435, \u0447\u0435\u043C-\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u043F\u043E\u0447\u0438\u043D\u043A\u0443 \u0434\u0432\u0438\u0436\u043A\u043E\u0432, \u0442\u043E\u043B\u044C\u043A\u043E \u0440\u0443\u043A\u0438 \u043F\u043E\u0447\u0442\u0438 \u043D\u0435 \u043F\u0430\u0447\u043A\u0430\u044E\u0442\u0441\u044F.
sarah_private_time.5=\u0414\u0440\u0430\u043C\u0430, \u0440\u043E\u043C\u0430\u043D\u0442\u0438\u043A\u0430 \u0438 \u0434\u0430\u0436\u0435 \u043F\u0440\u043E \u043A\u043E\u0441\u043C\u043E\u0441 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0435\u0441\u0442\u044C. \u0410\u0445\u2026 *\u0421\u0430\u0440\u0430 \u0448\u043C\u044B\u0433\u0430\u0435\u0442 \u043D\u043E\u0441\u043E\u043C.* \u041A\u0430\u043A\u043E\u0439\u2026 \u0444\u0438\u043B\u044C\u043C\u2026 *\u043B\u0430\u0434\u043E\u043D\u044C\u044E \u0443\u0442\u0438\u0440\u0430\u0435\u0442 \u0432\u044B\u0441\u0442\u0443\u043F\u0438\u0432\u0448\u0443\u044E \u0441\u043B\u0435\u0437\u0443.*
sarah_private_time.6.0=\u041A\u0430\u043A-\u0442\u043E \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u0442 \u0442\u0435\u0431\u044F.
sarah_private_time.4=\u0422\u043E\u0433\u0434\u0430 \u0432\u044B \u043C\u0435\u043D\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435! \"\u041C\u044B \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043C\u0441\u044F \u043D\u0430 \u041B\u0443\u043D\u0435!\"! \u0427\u0435\u0441\u0442\u043D\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u044E\u0441\u044C, \u044F \u0440\u0430\u0441\u043F\u043B\u0430\u043A\u0430\u043B\u0430\u0441\u044C. *\u0421\u0430\u0440\u0430 \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442.*
sarah_private_time.3=\u041E\u0439, \u0434\u0430, \u0432\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0443 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0442\u0430\u043A\u2026 \u041E\u0445! \u0422\u0430\u043A\u043E\u0439 \u043A\u0438\u043D\u043E\u0437\u0430\u043B, \u0442\u0430\u043A\u0438\u0435 \u0444\u0438\u043B\u044C\u043C\u044B! \u041D\u0430 \u043F\u0440\u043E\u0448\u043B\u043E\u0439 \u043D\u0435\u0434\u0435\u043B\u0435 \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u043B\u0438 \"\u041D\u0430 \u041B\u0443\u043D\u0443\", \u0432\u044B \u0435\u0433\u043E \u0441\u043C\u043E\u0442\u0440\u0435\u043B\u0438? \u0422\u043E\u0442 \u0444\u0438\u043B\u044C\u043C, \u043F\u0440\u043E \u0441\u0442\u0430\u0440\u0438\u043A\u0430, \u0438 \u043F\u0440\u043E \u0434\u0432\u0443\u0445 \u0434\u043E\u043A\u0442\u043E\u0440\u043E\u0432.
sarah_private_time.2=*\u0421\u0430\u0440\u0430 \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043D\u0430\u0437\u0430\u0434, \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u043F\u0440\u0438\u043A\u0440\u043E\u0432\u0430\u0442\u043D\u043E\u0439 \u0442\u0443\u043C\u0431\u044B, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0435\u0436\u0438\u0442 \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0441\u0442\u043E\u043F\u043A\u0430 \u043A\u043D\u0438\u0433. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0447\u0442\u043E-\u0442\u043E \u043D\u0430 \u0438\u0432\u0440\u0438\u0442\u0435, \u043E\u0434\u043D\u0430\u043A\u043E \u0435\u0441\u0442\u044C \u0438 \u043E\u0431\u044B\u0447\u043D\u0430\u044F \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430.* \u0423 \u043C\u0435\u043D\u044F \u0442\u0443\u0442 \u0441\u0432\u043E\u0438, \u043D\u043E \u043A\u043E\u0435-\u0447\u0442\u043E \u044F \u0431\u0435\u0440\u0443. \u0418\u043D\u043E\u0433\u0434\u0430 \u0444\u0430\u043D\u0442\u0430\u0441\u0442\u0438\u043A\u0430, \u0438\u043D\u043E\u0433\u0434\u0430 \u0434\u0435\u0442\u0435\u043A\u0442\u0438\u0432\u044B. \u0420\u0430\u0437\u043D\u044B\u0435 \u0436\u0430\u043D\u0440\u044B.
sarah_private_time.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0414\u0430 \u0438 \u0432\u043E\u043E\u0431\u0449\u0435, \u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043F\u043E\u043E\u0431\u0449\u0430\u0442\u044C\u0441\u044F \u0441 \u043B\u044E\u0434\u044C\u043C\u0438. \u0412\u043E\u043D, \u043E\u0444\u0438\u0446\u0435\u0440 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 - \u043E\u043D \u043D\u0435 \u0442\u0430\u043A\u043E\u0439, \u043E\u043D \u043D\u0435\u043B\u044E\u0434\u0438\u043C. \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0447\u0435\u043D\u044B\u0435, \u0434\u0430. \u0410 \u044F \u043B\u044E\u0431\u043B\u044E \u043F\u043E\u0431\u0435\u0433\u0430\u0442\u044C, \u043F\u043E\u0442\u0440\u0435\u043F\u0430\u0442\u044C\u0441\u044F \u0441 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u043C \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u043E\u043C, \u0438\u043B\u0438 \u0441 \u0441\u043E\u043B\u0434\u0430\u0442\u0430\u043C\u0438.
sarah_private_time.0=\u041B\u0438\u0447\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F? \u041E\u0439, \u043A\u044D\u043F, \u0434\u0430 \u043C\u043D\u043E\u0433\u043E \u043A\u0430\u043A. \u0425\u043E\u0436\u0443 \u0432 \u0441\u043F\u043E\u0440\u0442\u0437\u0430\u043B, \u0447\u0438\u0442\u0430\u044E \u043A\u043D\u0438\u0433\u0438, \u0433\u043E\u0442\u043E\u0432\u043B\u044E, \u0441\u043C\u043E\u0442\u0440\u044E \u0444\u0438\u043B\u044C\u043C\u044B. \u0423 \u043D\u0430\u0441 \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0439 \u043A\u0438\u043D\u043E\u0437\u0430\u043B, \u0432\u044B \u0437\u043D\u0430\u043B\u0438? \u041B\u0443\u0447\u0448\u0438\u0439 \u0438\u0437 \u0442\u0435\u0445, \u0433\u0434\u0435 \u044F \u0431\u044B\u043B\u0430!
sarah_private_time.5.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.5.2=\u041A\u0430\u043A\u0438\u0435 \u043A\u043D\u0438\u0433\u0438 \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
sarah_private_time.5.1=\u0413\u043E\u0442\u043E\u0432\u0438\u0448\u044C?
sarah_private_time.5.0=\u041B\u044E\u0431\u0438\u0448\u044C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0443?
sarah_private_time.4.3=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0420\u0430\u0434, \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0448\u044C, \u0447\u0435\u043C \u0441\u0435\u0431\u044F \u0437\u0430\u043D\u044F\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
sarah_private_time.4.2=\u041A\u0430\u043A\u0438\u0435 \u043A\u043D\u0438\u0433\u0438 \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
sarah_private_time.4.1=\u0413\u043E\u0442\u043E\u0432\u0438\u0448\u044C?
sarah_private_time.4.0=\u041B\u044E\u0431\u0438\u0448\u044C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0444\u043E\u0440\u043C\u0443?
sarah_private_time.3.1=\u041D\u0435 \u043F\u0440\u0438\u043F\u043E\u043C\u043D\u044E. \u0427\u0442\u043E \u0442\u0430\u043C?
