scientist_intro.14.0=*\u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0441\u0435\u0431\u0435*
scientist_intro.2.0=\u0413\u043E\u0440\u0434\u043E\u043D.
scientist_intro.99=\u0427\u0442\u043E? \u041A\u0430\u043A\u043E\u0439?
scientist_intro.1.1=*\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u0441\u043B\u0443\u0448\u0430\u0442\u044C*
scientist_intro.13.0=\u0413\u043E\u0440\u0434\u043E\u043D\u2026.
scientist_intro.1.0=\u0413\u043E\u0440\u0434\u043E\u043D!
scientist_intro.9.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?
scientist_intro.0.1=*\u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0442\u044C*
scientist_intro.0.0=\u0413\u043E\u0440\u0434\u043E\u043D!
scientist_intro.12.0=\u041D\u0443 \u0445\u043E\u0440\u043E\u0448\u043E. \u0410 \u043A\u0430\u043A \u0436\u0435 \u0442\u0440\u0435\u0442\u044C\u044F \u0441\u0442\u0430\u0434\u0438\u044F?
scientist_intro.8.0=\u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043A\u0430\u043A \u0432\u044B \u043F\u043E\u043F\u0430\u043B\u0438 \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0443-2?
scientist_intro.11.1=\u0410 \u043A\u0430\u043A \u0436\u0435 \u0442\u0440\u0435\u0442\u044C\u044F?
scientist_intro.11.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043F\u043E\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u043F\u0440\u043E \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442, \u0413\u043E\u0440\u0434\u043E\u043D.
scientist_intro.7.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u043E \u0441\u0435\u0431\u0435.
scientist_intro.7.0=\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0427\u0442\u043E \u0436\u0435, \u0432 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u044F \u043D\u0435 \u0431\u0443\u0434\u0443 \u0431\u043E\u043B\u0435\u0435 \u043C\u0435\u0448\u0430\u0442\u044C \u0432\u0430\u0448\u0435\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0423\u0434\u0430\u0447\u0438, \u0413\u043E\u0440\u0434\u043E\u043D.
scientist_intro.9=*\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u043F\u0440\u0438\u0449\u0443\u0440\u0438\u0432\u0448\u0438\u0441\u044C \u0438 \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442*
scientist_intro.8=\u042D\u043C\u2026. \u041D\u0443\u2026. \u0423 \u043C\u0435\u043D\u044F \u0434\u043E\u043A\u0442\u043E\u0440\u0441\u043A\u0430\u044F \u0441\u0442\u0435\u043F\u0435\u043D\u044C \u0432 \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0444\u0438\u0437\u0438\u043A\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u0441\u043A\u0438\u0439 \u0434\u0438\u043F\u043B\u043E\u043C \u043C\u0438\u043A\u0440\u043E\u0431\u0438\u043E\u043B\u043E\u0433\u0430\u2026. \u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430 \u043D\u0430 \u043E\u0437\u0435\u0440\u0435 \u0412\u043E\u0441\u0442\u043E\u043A\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u0442 \u044D\u0442\u043E \u043D\u0443\u0434\u043D\u043E \u0438 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u043E* \u042F\u2026. \u0427\u0442\u043E \u0435\u0449\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C?
scientist_intro.7=\u041A\u043E\u043D\u0435\u0447\u043D\u043E\u2026. \u041D\u0443\u2026. \u0412 \u043E\u0431\u0449\u0435\u043C-\u0442\u043E, \u043F\u043E\u043B\u0435\u0432\u043E\u0439 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B - \u0433\u043E\u0442\u043E\u0432. \u041E\u043D\u0438 \u0442\u043E\u0436\u0435 \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u044B, \u0445\u043E\u0442\u044F \u043D\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0434\u043E\u043A\u0442\u043E\u0440\u0430 \u043D\u0430\u0443\u043A \u0441\u0440\u0435\u0434\u0438 \u043D\u0438\u0445 \u043D\u0435\u0442\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u0442\u0440\u0435\u0442 \u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0446\u0443* \u041E\u043D\u0438 \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0421\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043A\u0430\u043A \u043A \u043D\u0430\u0443\u0447\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435 \u0438 \u0443\u0445\u043E\u0434\u0443 \u0437\u0430 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C, \u0442\u0430\u043A \u0438 \u043A \u0431\u043E\u0435\u0432\u044B\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u043C.
scientist_intro.6=\u041B\u0438\u0447\u043D\u043E \u044F? \u0427\u0442\u043E \u0432\u044B, \u044F \u0436\u0435 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0438\u0439! \u0418\u2026. \u0410\u2026. \u0412\u044B \u043D\u0435 \u043E \u0442\u043E\u043C, \u0434\u0430?
scientist_intro.10.0=\u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0438\u0440\u044B? \u0421\u0435\u0440\u044C\u0435\u0437\u043D\u043E?
scientist_intro.5=\u041D\u0443\u2026. \u041F\u0440\u043E\u0432\u043E\u0434\u044F \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0438\u2026. \u0410\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u0437\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E. \u0418\u043B\u0438 \u043E\u043D \u0432\u043E\u043B\u043D\u0443\u0435\u0442\u0441\u044F, \u0438\u043B\u0438 \u0443 \u043D\u0435\u0433\u043E \u043F\u043B\u043E\u0445\u043E \u0441 \u0442\u0432\u043E\u0440\u0447\u0435\u0441\u043A\u0438\u043C \u043C\u044B\u0448\u043B\u0435\u043D\u0438\u0435\u043C. \u0421\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E \u043F\u0435\u0440\u0432\u043E\u0435* \u0423 \u043D\u0430\u0441\u2026. \u0425\u043E\u0440\u043E\u0448\u0430\u044F \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F. \u041B\u0443\u0447\u0448\u0435 \u043C\u043D\u043E\u0433\u0438\u0445 \u0437\u0435\u043C\u043D\u044B\u0445. \u041C\u044B \u043C\u043E\u0436\u0435\u043C \u0438\u0437\u0443\u0447\u0430\u0442\u044C \u043B\u044E\u0431\u044B\u0435 \u043E\u0431\u0440\u0430\u0437\u0446\u044B. \u0411\u0438\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0435\u2026 \u043C\u0438\u043D\u0435\u0440\u0430\u043B\u044C\u043D\u044B\u0435... \u0441\u0438\u043D\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435... \u043A\u0445\u043C.... \u0418 \u0434\u0430\u0436\u0435 \u0441\u0430\u043C\u044B\u0435 \u043E\u043F\u0430\u0441\u043D\u044B\u0435.
scientist_intro.4=\u0410\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u0438 \u043E\u0433\u043B\u0430\u0436\u0438\u0432\u0430\u0435\u0442 \u0431\u043E\u0440\u043E\u0434\u043A\u0443* \u041B\u0430\u2026. \u041A\u0445\u043C! \u041B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F. \u0414\u0430. \u041D\u0430 \u0410\u0432\u0440\u043E\u0440\u0435-2 \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0440\u043E\u0448\u0430\u044F \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044F\u2026. \u0418 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u2026.
scientist_intro.3=\u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u0412\u044B\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043A \u0442\u0435\u0431\u0435 \u0438 \u043F\u0440\u043E\u0442\u044F\u0433\u0438\u0432\u0430\u0435\u0442 \u0440\u0443\u043A\u0443 \u0434\u043B\u044F \u0440\u0443\u043A\u043E\u043F\u043E\u0436\u0430\u0442\u0438\u044F* \u042D\u0442\u043E \u0442\u0430\u043A\u2026 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E\u2026. \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435. \u0423 \u043D\u0430\u0441 \u0442\u0443\u0442 \u0441 \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u043E\u043C \u0411\u0443\u0440\u0443\u043A\u043E\u0432\u0441\u043A\u0438\u043C \u0432\u044B\u0448\u0435\u043B \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0441\u043F\u043E\u0440, \u043A\u0430\u0441\u0430\u044E\u0449\u0438\u0439\u0441\u044F \u043A\u0432\u0430\u043D\u0442\u043E\u0432\u043E\u0439 \u0444\u0438\u0437\u0438\u043A\u0438\u2026. \u041D\u0435\u0432\u0430\u0436\u043D\u043E\u2026. \u0412\u044B \u0437\u0430\u0447\u0435\u043C, \u0442\u043E \u0435\u0441\u0442\u044C, \u0441 \u043A\u0430\u043A\u043E\u0439 \u0446\u0435\u043B\u044C\u044E \u043D\u0430\u0432\u0435\u0434\u0430\u043B\u0438\u0441\u044C \u043A \u043D\u0430\u043C?
scientist_intro.2=\u042D\u0442\u043E - \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u044C.  \u0422\u043E \u0435\u0441\u0442\u044C, \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043A\u0443\u043B\u043E\u043D\u043E\u0432\u0441\u043A\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438. \u042D\u0442\u043E, \u043A\u0430\u043A \u0432\u044B \u0432\u0441\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0434\u0435\u043B\u0438\u043C\u043E\u0441\u0442\u0438. \u0418 \u0435\u0441\u043B\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u0447\u0435\u043C \u043D\u0443\u0436\u043D\u043E \u0434\u043B\u044F \u043E\u0442\u0440\u044B\u0432\u0430 \u043E\u0442 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438, \u0442\u043E\u2026. *\u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438. \u0423\u0447\u0435\u043D\u044B\u0435 \u0432\u043E\u043A\u0440\u0443\u0433 \u043A\u0438\u0432\u0430\u044E\u0442, \u0438 \u043F\u0435\u0440\u0435\u0448\u0435\u043F\u0442\u044B\u0432\u0430\u044E\u0442\u0441\u044F* \u0418 \u0432 \u0447\u0435\u043C \u0431\u044B\u043B\u0430 \u0441\u0443\u0442\u044C \u043D\u0430\u0448\u0435\u0433\u043E \u0441\u043F\u043E\u0440\u0430? \u042D\u0442\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0440\u0449\u0438\u043D\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u044E\u0441\u044C! \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0441\u0430\u0434\u0430! \u0412\u043E\u0442! *\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043D\u0438\u043C\u0430\u0435\u0442 \u043E\u0447\u043A\u0438, \u0438 \u0441\u043A\u0440\u0438\u0432\u0438\u0432 \u043B\u0438\u0446\u043E, \u043F\u0440\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u0438\u0445 \u043F\u043E\u043B\u043E\u0439 \u0445\u0430\u043B\u0430\u0442\u0430. \u041D\u0430\u0434\u0435\u0432 \u0438\u0445 \u043E\u0431\u0440\u0430\u0442\u043D\u043E, \u043F\u043E\u0431\u0435\u0434\u043D\u043E \u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0441\u043E\u0431\u0440\u0430\u0432\u0448\u0438\u0445\u0441\u044F \u043B\u044E\u0434\u0435\u0439, \u0438 \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u0442\u0435\u0431\u044F* \u0410 \u0432\u044B... \u043A\u0430...*\u0437\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F* \u043A\u0430\u043F\u0438\u0442\u0430\u043D!
scientist_intro.1=\u2026\u0432\u0441\u0435 \u044D\u0442\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u044F\u0442 \u0435\u0449\u0451 \u0432 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435, \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u042F\u0434\u0440\u0430 \u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E \u0440\u0430\u0441\u043F\u0430\u0434\u0430\u044E\u0442\u0441\u044F. \u0418 \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0435 \u0443\u043F\u043E\u043C\u044F\u043D\u0443\u0442\u044C \u0435\u0449\u0435 \u043E\u0434\u043D\u0443 \u0432\u0435\u0449\u044C, \u044F \u0445\u043E\u0447\u0443 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u0443\u0442 \u0442\u043E\u0447\u043D\u043E \u0442\u0430\u043A\u0430\u044F \u0436\u0435\u2026 *\u043F\u0438\u0448\u0435\u0442 \u043D\u0430 \u0434\u043E\u0441\u043A\u0435 \u0444\u043E\u0440\u043C\u0443\u043B\u0443* \u2026\u043E\u0434\u043D\u0430 \u0432\u0442\u043E\u0440\u0430\u044F\u2026 \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u043D\u043E\u0435 \u0434\u0435\u043B\u0435\u043D\u0438\u0435\u2026. \u0412\u043E\u0442. \u0422\u043E\u0447\u043D\u043E \u0442\u0430\u043A\u0430\u044F \u0436\u0435 \u0437\u0430\u043A\u043E\u043D\u043E\u043C\u0435\u0440\u043D\u043E\u0441\u0442\u044C, \u043A\u0430\u043A \u0438 \u0432 \u0430\u043B\u044C\u0444\u0430-\u0440\u0430\u0441\u043F\u0430\u0434\u0435. \u041B\u043E\u0433\u0430\u0440\u0438\u0444\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0436\u0438\u0437\u043D\u0438 \u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u043E\u043D\u0430\u043B\u0435\u043D Z \u0432 \u043A\u0432\u0430\u0434\u0440\u0430\u0442\u0435 \u043D\u0430 \u0410. \u041D\u0443, \u044D\u0442\u043E \u0432\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 Z \u0432 \u043A\u0432\u0430\u0434\u0440\u0430\u0442\u0435 \u043D\u0430 \u0410. \u042D\u0442\u043E Z \u0432 \u043A\u0432\u0430\u0434\u0440\u0430\u0442\u0435 \u043D\u0430 A \u0432 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043E\u0434\u043D\u0430 \u0442\u0440\u0435\u0442\u044C\u044F, R \u044F\u0434\u0440\u0430... \u0430 \u0437\u0434\u0435\u0441\u044C \u0435\u0449\u0435 \u0410 \u0432 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u0434\u0432\u0435 \u0442\u0440\u0435\u0442\u044C\u0438\u0445.
scientist_intro.0=*\u0432 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0439 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u043E\u0447\u0435\u043D\u044C \u0441\u0432\u0435\u0442\u043B\u043E \u0438 \u0448\u0443\u043C\u043D\u043E, \u043F\u0430\u0445\u043D\u0435\u0442 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0438\u043A\u043E\u0439 \u0438 \u043A\u043E\u0444\u0435. \u041C\u043D\u043E\u0433\u043E \u043B\u044E\u0434\u0435\u0439 \u0432 \u0431\u0435\u043B\u044B\u0445 \u0445\u0430\u043B\u0430\u0442\u0430\u0445. \u0411\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u0438\u0437 \u043D\u0438\u0445 \u0441\u043E\u0431\u0440\u0430\u043B\u043E\u0441\u044C \u0432\u043E\u0437\u043B\u0435 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0434\u043E\u0441\u043A\u0438, \u043E\u0442\u043A\u0443\u0434\u0430 \u0434\u043E\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u0430\u044F \u0438 \u044D\u043A\u0441\u043F\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u0430\u044F \u0440\u0435\u0447\u044C. \u041F\u043E\u0434\u043E\u0439\u0434\u044F \u043F\u043E\u0431\u043B\u0438\u0436\u0435, \u0442\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0432\u0441\u0435 \u0441\u043E\u0431\u0440\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u0441\u043B\u0443\u0448\u0430\u044E\u0442 \u0437\u0430\u0432\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438,  \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u044F \u043D\u0430 \u0434\u043E\u0441\u043A\u0443, \u0438 \u0447\u0442\u043E-\u0442\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442*
scientist_intro.6.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u041D\u0435 \u043C\u043E\u0433\u0443 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u0441 \u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u043C, \u0413\u043E\u0440\u0434\u043E\u043D.
scientist_intro.5.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0410 \u0447\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430? \u0412\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043A \u0440\u0430\u0431\u043E\u0442\u0435 \u0432 \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u043E\u0439 \u0438, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E\u0439 \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435?
scientist_intro.99.0=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u043E \u0441\u0435\u0431\u0435, \u0413\u043E\u0440\u0434\u043E\u043D.
scientist_intro.14=*\u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u044F \u043D\u0430 \u0442\u0435\u0431\u044F \u043D\u0438 \u043C\u0430\u043B\u0435\u0439\u0448\u0435\u0433\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044F \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0436\u0435\u0441\u0442\u0438\u043A\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0413\u043E\u0440\u0434\u043E\u043D \u0443\u0431\u0435\u0433\u0430\u0435\u0442 \u043A \u0441\u0435\u0431\u0435 \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442. \u041B\u0443\u0447\u0448\u0435 \u0435\u0433\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0435 \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u044C. \u0427\u0435\u0440\u0442. \u041F\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0435\u0443\u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0448\u0435\u043D, \u0442\u043E\u043D\u043A\u0430\u044F \u043D\u0430\u0442\u0443\u0440\u0430. \u0410\u0445, \u044D\u0442\u0438 \u0433\u0435\u043D\u0438\u0438.... \u0421\u0442\u043E\u0438\u0442 \u043F\u0440\u043E\u0447\u0435\u0441\u0442\u044C \u0435\u0433\u043E \u0434\u043E\u0441\u044C\u0435.*
scientist_intro.4.0=\u0410 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435?
scientist_intro.13=\"\u041E\u0442\u043C\u0435\u043D\u0438\u043B\u0438. \u0420\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u043F\u0440\u043E\u0435\u043A\u0442\u0430\u2026. \u0413\u0435\u0439\u0431\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u0437\u0434\u044B\u0445\u0430\u0435\u0442* \u0413\u0435\u0439\u0431\u2026. *\u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E, \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0441\u043B\u043E\u0432\u043D\u043E \u043F\u0440\u043E\u0440\u044B\u0432\u0430\u0435\u0442 \u0438 \u043E\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0442\u0430\u0440\u0430\u0442\u043E\u0440\u0438\u0442\u044C
scientist_intro.12=*\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u041C\u043D\u0435 \u043D\u0435\u043B\u044C\u0437\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. *\u0441\u0443\u0434\u044F \u043F\u043E \u0435\u0433\u043E \u0432\u0438\u0434\u0443, \u0435\u0433\u043E \u043D\u0435 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0434\u0430\u0436\u0435 \u043F\u0440\u0438 \u043F\u043E\u043C\u043E\u0449\u0438 \u043F\u044B\u0442\u043E\u043A*
scientist_intro.11=\u041D\u0435\u0442! \u042D\u0442\u043E \u043D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435! \u041E\u043D\u0438 \u043D\u0435 \u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u0435! \u041E\u043D\u0438\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u044D\u0442\u043E \u0440\u0443\u043A\u0430\u043C\u0438, \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u044F \u043E \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0422\u0435\u0433\u043C\u0430\u0440\u043A\u0430,  \u043C\u043E\u0434\u0435\u043B\u0438 \u041B\u044F\u043C\u0431\u0434\u0430-CDM* \u0412\u043E\u0442\u2026. \u041F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435? \u042D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u043B \u0438\u0437 \u0442\u0440\u0435\u0445 \u0441\u0442\u0430\u0434\u0438\u0439. \u041F\u0440\u043E\u0448\u043B\u043E \u043B\u0438\u0448\u044C \u0434\u0432\u0435.
scientist_intro.10=\u042F \u0434\u0443\u043C\u0430\u044E, \u043C\u043E\u0436\u043D\u043E \u043B\u0438 \u0432\u0430\u043C \u044D\u0442\u043E \u0437\u043D\u0430\u0442\u044C\u2026. \u0414\u0430\u2026. \u042F \u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u0430 \u043E\u0431\u043E\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0430\u0445 \u043F\u043E\u2026 \u044D-\u044D-\u044D\u2026. \u041C\u0438\u0440\u0430\u043C \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438. 
scientist_intro.3.2=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0433\u043E. \u0412\u0438\u0436\u0443, \u0432\u044B \u0442\u0443\u0442 \u0437\u0430\u043D\u044F\u0442\u044B. \u041D\u0435  \u0431\u0443\u0434\u0443 \u0432\u0430\u043C \u043C\u0435\u0448\u0430\u0442\u044C.
scientist_intro.3.1=\u0425\u043C\u2026 \u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441. \u041E \u0432\u0430\u0441.
scientist_intro.3.0=\u0421\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u044D\u0442\u043E \u0438\u043D\u0441\u043F\u0435\u043A\u0446\u0438\u0435\u0439, \u0413\u043E\u0440\u0434\u043E\u043D. \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E \u0432\u0430\u0448\u0435\u0439 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438.
