sstones_stone_3.12.1=\u00AB\u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u043E\u0433\u0434\u0430 \u0443\u0434\u0430\u0447\u0438 \u0442\u0435\u0431\u0435\u00BB.
sstones_stone_3.12.0=\u00AB\u042F \u043C\u043E\u0433\u0443 \u0443\u0437\u043D\u0430\u0442\u044C \u0432 \u0447\u0435\u043C \u0434\u0435\u043B\u043E?\u00BB
sstones_stone_3.7.0=\u00AB\u041F\u0435\u0440\u0435\u0432\u0430\u043B, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0435\u00BB.
sstones_stone_3.11.2=\u00AB\u041A\u0442\u043E-\u0442\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043E \u0441\u043C\u0435\u0440\u0442\u044C\u044E \u0432\u0441\u0435 \u043D\u0435 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F\u00BB.
sstones_stone_3.11.1=\u00AB\u041A \u044D\u0442\u043E\u043C\u0443 \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0435\u0448\u044C. \u0418, \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432, \u0436\u0438\u0442\u044C \u0441\u043C\u0435\u0440\u0442\u044C \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u043C\u0435\u0448\u0430\u0435\u0442\u00BB.
sstones_stone_3.11.0=\u00AB\u0410 \u043A\u0442\u043E \u0442\u0435\u0431\u0435 \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u043D\u0435 \u0438\u0437 \u0441\u0442\u0440\u0430\u0445\u0430?\u00BB
sstones_stone_3.6.0=\u00AB\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043C\u043E\u0442\u0438\u0432\u0430\u0442\u043E\u0440, \u0432 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043C\u0435\u0440\u0435\u00BB.
sstones_stone_3.10.0=\u00AB\u042F \u0443\u043B\u043E\u0432\u0438\u043B \u0442\u0432\u043E\u044E \u043C\u044B\u0441\u043B\u044C. \u0422\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u043D\u044F\u0442\u044C \u0441\u043C\u0435\u0440\u0442\u044C. \u041D\u043E \u0440\u0430\u0437 \u0442\u0430\u043A, \u0442\u043E \u043F\u043E\u0447\u0435\u043C\u0443 \u0442\u0435\u0431\u044F \u044D\u0442\u043E \u0442\u0430\u043A \u0432\u043E\u043B\u043D\u0443\u0435\u0442?\u00BB
sstones_stone_3.13=\u00AB\u041D\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u041B\u0438\u0447\u043D\u043E\u0435\u00BB.
sstones_stone_3.12=\u00AB\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043C\u0435\u043D\u044C \u043C\u043E\u043B\u0447\u0438\u0442. \u041F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0441 \u043C\u0438\u043D\u0443\u0442\u0443. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044F \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u043F\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u044C \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438 \u043D\u0430 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0435. \u0417\u0430\u0442\u0435\u043C\u2026* \u00AB\u042F \u0445\u043E\u0447\u0443 \u043F\u043E\u0431\u044B\u0442\u044C \u043E\u0434\u043D\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u0440\u043E\u0448\u0443 \u0432\u0430\u0441, \u043E\u0441\u0442\u0430\u0432\u044C\u0442\u0435 \u043C\u0435\u043D\u044F. \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043B\u0438\u0447\u043D\u043E\u0435\u00BB.
sstones_stone_3.5.0=\u00AB\u041A\u043E\u043D\u0435\u0446 \u0432\u0441\u0435\u0433\u043E, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u00BB.
sstones_stone_3.11=\u00AB\u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u044F \u043F\u044B\u0442\u0430\u044E\u0441\u044C \u043F\u043E\u043D\u044F\u0442\u044C \u0432\u0430\u0441\u00BB. *\u041D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u0441\u043B\u0430\u0439\u0434\u0448\u043E\u0443. \u0424\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0438 \u043B\u044E\u0434\u0435\u0439, \u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439, \u043A\u043D\u0438\u0433, \u043F\u0440\u0438\u0440\u043E\u0434\u044B\u2026 \u041A\u0430\u043C\u0435\u043D\u044C \u043D\u0435 \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0447\u0442\u043E-\u0442\u043E \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0442\u0435\u0431\u0435, \u043E\u043D\u0430 \u0434\u0435\u043B\u0430\u0435\u0442 \u044D\u0442\u043E \u0434\u043B\u044F \u0441\u0435\u0431\u044F.* \u00AB\u0412\u0441\u0435 \u044D\u0442\u043E. \u041A\u0430\u043A \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0436\u0438\u0442\u044C, \u043E\u0441\u043E\u0437\u043D\u0430\u0432\u0430\u044F \u0432\u0441\u044E \u0441\u0432\u043E\u044E \u043C\u0438\u043C\u043E\u043B\u0435\u0442\u043D\u043E\u0441\u0442\u044C, \u0432\u0441\u044E \u0441\u0432\u043E\u044E \u0445\u0440\u0443\u043F\u043A\u043E\u0441\u0442\u044C? \u041A\u0430\u043A \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0435 \u0438\u0441\u043F\u044B\u0442\u044B\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u0439 \u0441\u0442\u0440\u0430\u0445, \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u0439 \u0443\u0436\u0430\u0441? \u0414\u0430\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u043E\u043A\u0430\u0436\u0438\u0441\u044C \u043C\u044B \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435, \u0432\u044B \u043F\u043E\u0433\u0438\u0431\u043D\u0435\u0442\u0435. \u0410 \u044F \u043E\u0441\u0442\u0430\u043D\u0443\u0441\u044C \u0436\u0438\u0442\u044C\u00BB.
sstones_stone_3.10=\u00AB\u041A\u0430\u043C\u0435\u043D\u044C \u043C\u043E\u0433 \u0440\u0430\u0441\u043A\u043E\u043B\u043E\u0442\u044C\u0441\u044F, \u0438 \u0435\u0433\u043E \u043E\u0441\u043A\u043E\u043B\u043E\u043A\u0438 \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0431\u044B\u043B\u0438 \u0431\u044B \u0436\u0438\u0432\u044B\u043C\u0438. \u041E\u0434\u0438\u043D \u0438\u0437 \u043D\u0438\u0445 \u0442\u0430\u043A \u0438 \u043E\u0441\u0442\u0430\u043B\u0441\u044F \u0431\u044B \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C\u043D\u044B\u043C \u0440\u0430\u0441\u043A\u043E\u043B\u043E\u0432\u0448\u0438\u043C\u0441\u044F \u043A\u0430\u043C\u043D\u0435\u043C. \u0414\u0440\u0443\u0433\u0438\u0435 \u2014 \u0441\u0442\u0430\u043B\u0438 \u0431\u044B \u0438\u043D\u044B\u043C\u0438 \u043A\u0430\u043C\u043D\u044F\u043C\u0438\u00BB.
sstones_stone_3.4.2=\u00AB\u0423 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u043B\u044E\u0434\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442, \u0447\u0442\u043E \u0441\u043C\u044B\u0441\u043B \u0436\u0438\u0437\u043D\u0438 \u2014 \u0432 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u0438\u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C. \u0416\u0438\u0442\u044C \u043F\u0440\u0430\u0432\u0435\u0434\u043D\u043E, \u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C \u0437\u043B\u0430, \u0435\u0441\u043B\u0438 \u0432\u043A\u0440\u0430\u0442\u0446\u0435. \u0412\u0441\u0435 \u044D\u0442\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442 \u0431\u043E\u043B\u0435\u0435 \u0445\u043E\u0440\u043E\u0448\u0443\u044E \u0436\u0438\u0437\u043D\u044C \u043F\u043E\u0441\u043B\u0435 \u0441\u043C\u0435\u0440\u0442\u0438\u2026 \u0412\u0441\u0435 \u0432 \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u043C \u0438\u0442\u043E\u0433\u0435 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438\u00BB.
sstones_stone_3.4.1=\u00AB\u0412\u0430\u0436\u0435\u043D \u043D\u0435 \u0441\u0430\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0436\u0438\u0437\u043D\u0438, \u0430 \u0442\u043E, \u0447\u0442\u043E \u0442\u044B \u0434\u0435\u043B\u0430\u0435\u0448\u044C \u043D\u0430 \u0435\u0433\u043E \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438. \u0414\u0435\u043B\u0430, \u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0441\u0442\u0443\u043F\u043A\u0438. \u0414\u043B\u044F \u043A\u043E\u0433\u043E, \u0437\u0430\u0447\u0435\u043C, \u0432\u043E \u0438\u043C\u044F \u0447\u0435\u0433\u043E. \u041D\u043E \u0432\u0441\u0435 \u044D\u0442\u043E \u0438\u043C\u0435\u0435\u0442 \u0441\u043C\u044B\u0441\u043B \u043B\u0438\u0448\u044C \u0434\u043B\u044F \u0442\u0435\u0431\u044F, \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 \u0442\u0432\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438. \u0412\u043D\u0435 \u0435\u0435 \u2014 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442. \u0418 \u043F\u0440\u0438\u0434\u0435\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438 \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432\u00BB.
sstones_stone_3.4.0=\u00AB\u0421\u043C\u044B\u0441\u043B \u0436\u0438\u0437\u043D\u0438\u2026 \u041C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u0430 \u0440\u0435\u0448\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u044B \u0441\u0430\u043C\u0430, \u0434\u043B\u044F \u0447\u0435\u0433\u043E \u0438 \u0437\u0430\u0447\u0435\u043C \u0442\u0435\u0431\u0435 \u0436\u0438\u0442\u044C. \u041C\u0438\u0440 \u0442\u0432\u043E\u0438\u0445 \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u0439 \u2014 \u0442\u0432\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439 \u043C\u0438\u0440, \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0432 \u043D\u0435\u043C \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u044B. \u0412\u0441\u0435 \u0432 \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u043C \u0438\u0442\u043E\u0433\u0435 \u043F\u0440\u0438\u0434\u0435\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438\u00BB.
sstones_stone_3.9=\u00AB\u0414\u0430. \u0418 \u044F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u0438 \u043E\u0434\u0438\u043D \u0438\u0437 \u043C\u043E\u0438\u0445 \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0435\u0439 \u043D\u0435 \u0443\u043C\u0438\u0440\u0430\u043B, \u0442\u0435\u043F\u0435\u0440\u044C \u044F \u043C\u043E\u0433\u0443 \u0442\u043E\u0447\u043D\u043E \u044D\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0412\u0441\u0435, \u0441 \u043A\u0435\u043C \u044F \u0431\u044B\u043B\u0430 \u0437\u043D\u0430\u043A\u043E\u043C\u0430, \u0432\u0441\u0435 \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0441\u043E \u043C\u043D\u043E\u0439 \u0432\u043C\u0435\u0441\u0442\u0435. \u0412\u0441\u0435\u0433\u0434\u0430. \u041F\u043E\u043A\u0430 \u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u0438 \u0432\u044B. \u041A\u0430\u043C\u0435\u043D\u044C \u043C\u043E\u0433 \u0441\u043A\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043C\u043E\u0440\u0435, \u043F\u0440\u043E\u043B\u0435\u0436\u0430\u0442\u044C \u0442\u0430\u043C \u0433\u043E\u0434 \u0438 \u0432\u044B\u043A\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043D\u0430\u0437\u0430\u0434, \u043D\u0435\u0432\u0440\u0435\u0434\u0438\u043C\u044B\u0439\u00BB.
sstones_stone_3.8=\u00AB\u042F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u0432\u0430\u0441\u00BB.
sstones_stone_3.3.3=\u00AB\u0423 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u043B\u044E\u0434\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442, \u0447\u0442\u043E \u0441\u043C\u044B\u0441\u043B \u0436\u0438\u0437\u043D\u0438 \u2014 \u0432 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u0438\u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C. \u0416\u0438\u0442\u044C \u043F\u0440\u0430\u0432\u0435\u0434\u043D\u043E, \u043D\u0435 \u0434\u0435\u043B\u0430\u0442\u044C \u0437\u043B\u0430, \u0435\u0441\u043B\u0438 \u0432\u043A\u0440\u0430\u0442\u0446\u0435. \u0412\u0441\u0435 \u044D\u0442\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442 \u0431\u043E\u043B\u0435\u0435 \u0445\u043E\u0440\u043E\u0448\u0443\u044E \u0436\u0438\u0437\u043D\u044C \u043F\u043E\u0441\u043B\u0435 \u0441\u043C\u0435\u0440\u0442\u0438\u2026 \u0412\u0441\u0435 \u0432 \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u043C \u0438\u0442\u043E\u0433\u0435 \u043F\u0440\u0438\u0432\u043E\u0434\u0438\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438\u00BB.
sstones_stone_3.7=\u00AB\u0420\u0435\u043B\u0438\u0433\u0438\u044F. \u042F \u0437\u043D\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041C\u043D\u0435 \u0447\u0443\u0436\u0434\u043E \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u0435. \u042F \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0435 \u0437\u043D\u0430\u044E, \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u043C\u0435\u043D\u044F \u0434\u0443\u0448\u0430, \u0435\u0441\u043B\u0438 \u0443\u0436 \u0442\u0430\u043A\u2026 \u0414\u0430 \u0438 \u0437\u0430\u0447\u0435\u043C \u043E\u043D\u0430 \u043C\u043D\u0435? \u0412\u044B \u0436\u0435 \u0438 \u0441\u0430\u043C\u0438 \u0441 \u044D\u0442\u0438\u043C \u043D\u0435 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430. \u0418 \u0441\u043C\u0435\u0440\u0442\u044C\u2026 \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u043C\u0435\u0440\u0442\u044C?\u00BB
sstones_stone_3.3.2=\u00AB\u0412\u0430\u0436\u0435\u043D \u043D\u0435 \u0441\u0430\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0436\u0438\u0437\u043D\u0438, \u0430 \u0442\u043E, \u0447\u0442\u043E \u0442\u044B \u0434\u0435\u043B\u0430\u0435\u0448\u044C \u043D\u0430 \u0435\u0433\u043E \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438. \u0414\u0435\u043B\u0430, \u0440\u0435\u0448\u0435\u043D\u0438\u044F, \u043F\u043E\u0441\u0442\u0443\u043F\u043A\u0438. \u0414\u043B\u044F \u043A\u043E\u0433\u043E, \u0437\u0430\u0447\u0435\u043C, \u0432\u043E \u0438\u043C\u044F \u0447\u0435\u0433\u043E. \u041D\u043E \u0432\u0441\u0435 \u044D\u0442\u043E \u0438\u043C\u0435\u0435\u0442 \u0441\u043C\u044B\u0441\u043B \u043B\u0438\u0448\u044C \u0434\u043B\u044F \u0442\u0435\u0431\u044F, \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 \u0442\u0432\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438. \u0412\u043D\u0435 \u0435\u0435 \u2014 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442. \u0418 \u043F\u0440\u0438\u0434\u0435\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438 \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432\u00BB.
sstones_stone_3.6=\u00AB\u042F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u0414\u0430, \u044F \u0447\u0442\u043E-\u0442\u043E \u0434\u0435\u043B\u0430\u044E, \u0430 \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043E \u044F \u0432\u0441\u0435 \u044D\u0442\u043E \u0434\u0435\u043B\u0430\u044E? \u0413\u0434\u0435 \u0435\u0434\u0438\u043D\u044B\u0439 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0438\u0442\u043E\u0433, \u0433\u0434\u0435 \u043C\u043E\u044F \u0446\u0435\u043B\u044C? \u0421\u043C\u0435\u0440\u0442\u044C\u2026 \u041C\u043E\u0436\u0435\u0442, \u044D\u0442\u043E \u043E\u043D\u0430 \u0438 \u0435\u0441\u0442\u044C? \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u043C\u0435\u0440\u0442\u044C?\u00BB
sstones_stone_3.3.1=\u00AB\u0421\u043C\u044B\u0441\u043B \u0436\u0438\u0437\u043D\u0438\u2026 \u041C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u0430 \u0440\u0435\u0448\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u044B \u0441\u0430\u043C\u0430, \u0434\u043B\u044F \u0447\u0435\u0433\u043E \u0438 \u0437\u0430\u0447\u0435\u043C \u0442\u0435\u0431\u0435 \u0436\u0438\u0442\u044C. \u041C\u0438\u0440 \u0442\u0432\u043E\u0438\u0445 \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u0439 \u2014 \u0442\u0432\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439 \u043C\u0438\u0440, \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F \u0432 \u043D\u0435\u043C \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u044B. \u0412\u0441\u0435 \u0432 \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u043C \u0438\u0442\u043E\u0433\u0435 \u043F\u0440\u0438\u0434\u0435\u0442 \u043A \u0441\u043C\u0435\u0440\u0442\u0438\u00BB.
sstones_stone_3.5=\u00AB\u042D\u0442\u043E \u0442\u0430\u043A \u0441\u043B\u043E\u0436\u043D\u043E. \u0418 \u0442\u044F\u0436\u0435\u043B\u043E. \u0412\u0441\u0435 \u044D\u0442\u043E \u043D\u0430 \u043C\u043D\u0435 \u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u043C\u043D\u0435. \u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0439, \u0441\u043C\u044B\u0441\u043B\u0430 \u0438 \u0441\u0443\u0442\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0410 \u0441\u043C\u0435\u0440\u0442\u044C. \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u043C\u0435\u0440\u0442\u044C?\u00BB
sstones_stone_3.3.0=\u00AB\u041A\u0430\u043A\u0438\u0435 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B. \u041C\u044B \u0441 \u0442\u043E\u0431\u043E\u0439 \u043E \u0442\u0430\u043A\u043E\u043C \u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u00BB.
sstones_stone_3.4=\u00AB\u041F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440 \u0413\u043E\u0440\u0434\u043E\u043D \u0438 \u0435\u0433\u043E \u0434\u0440\u0443\u0437\u044C\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041E\u043D\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438, \u043D\u043E \u044F \u043C\u0430\u043B\u043E \u0447\u0442\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u2026 \u041E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u0435 \u043C\u043D\u0435 \u0432\u044B. \u041A\u043E\u0433\u0434\u0430 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u0432\u044B, \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0441\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E\u00BB.
sstones_stone_3.3=\u00AB\u0417\u0430\u0447\u0435\u043C \u0432\u044B? \u0417\u0430\u0447\u0435\u043C \u044F? \u042F \u0440\u0430\u043D\u044C\u0448\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0435 \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u043B\u0430\u0441\u044C, \u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u2026 \u042F \u0445\u043E\u0447\u0443 \u0437\u043D\u0430\u0442\u044C. \u0420\u0430\u043D\u044C\u0448\u0435 \u044F \u043E\u0431 \u044D\u0442\u043E\u043C \u043D\u0435 \u0434\u0443\u043C\u0430\u043B\u0430, \u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u0443\u043C\u0430\u044E, \u0438 \u044D\u0442\u043E \u043C\u0435\u043D\u044F \u0433\u043D\u0435\u0442\u0435\u0442. \u0414\u043B\u044F \u0447\u0435\u0433\u043E \u0432\u0441\u0435? \u0427\u0435\u043C \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F?\u00BB
sstones_stone_3.2=\u00AB\u042F \u043E\u0447\u0435\u043D\u044C \u0434\u043E\u043B\u0433\u043E \u0437\u0434\u0435\u0441\u044C \u0436\u0438\u0432\u0443. \u0418 \u043C\u043D\u043E\u0433\u043E\u0435 \u0438\u0437\u0443\u0447\u0438\u043B\u0430. \u0414\u0430 \u0432\u044B \u0438 \u0441\u0430\u043C\u0438 \u044D\u0442\u043E \u0432\u0438\u0434\u0438\u0442\u0435. \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u044F\u2026 \u044F \u0445\u043E\u0442\u0435\u043B\u0430 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u0430\u0441. \u0417\u0430\u0447\u0435\u043C \u044D\u0442\u043E \u0432\u0441\u0435?\u00BB
sstones_stone_3.1=\u00AB\u0412\u044B \u0436\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u043F\u043E\u043B\u043E\u0432\u0430\u044F \u0434\u0438\u0444\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0430\u0446\u0438\u044F \u043A\u043E \u043C\u043D\u0435 \u043D\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u0430. \u041D\u043E \u043C\u043D\u0435 \u0443\u0434\u043E\u0431\u043D\u0435\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0441\u0435\u0431\u0435 \u0432 \u0436\u0435\u043D\u0441\u043A\u043E\u043C \u0440\u043E\u0434\u0435\u00BB.
sstones_stone_3.0=*\u0421\u0435\u0433\u043E\u0434\u043D\u044F \u0431\u044B\u043B\u043E \u0447\u0442\u043E-\u0442\u043E \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0435. \u0414\u043E\u043B\u043E\u0436\u0438\u043B\u0438, \u0447\u0442\u043E \u043A\u0430\u043C\u0435\u043D\u044C \u0445\u043E\u0447\u0435\u0442 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u0420\u0430\u043D\u044C\u0448\u0435 \u043F\u0435\u0440\u0432\u044B\u043C \u043E\u043D \u043D\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0435 \u0448\u0435\u043B. \u0427\u0442\u043E-\u0442\u043E \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u041F\u043E \u043D\u0435\u043C\u0443 \u0442\u0430\u043A \u0438 \u043D\u0435 \u0441\u043A\u0430\u0436\u0435\u0448\u044C. \u041A\u0430\u043C\u0435\u043D\u044C \u0432\u0441\u0435 \u0442\u0430\u043A \u0436\u0435 \u043B\u0435\u0436\u0438\u0442 \u0432 \u0442\u0440\u044E\u043C\u0435, \u043F\u043E\u0434\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u044B\u0439 \u043A \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443, \u0438\u2026 \u0447\u0438\u0442\u0430\u0435\u0442? \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043E\u043D \u043F\u0440\u043E\u0433\u043B\u044F\u0434\u044B\u0432\u0430\u0435\u0442 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u0431\u0438\u0431\u043B\u0438\u043E\u0442\u0435\u0447\u043D\u044B\u0435 \u0430\u0440\u0445\u0438\u0432\u044B.* \u00AB\u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0430\u0441. \u042F \u0436\u0434\u0430\u043B\u0430. \u042F \u0445\u043E\u0447\u0443 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u00BB.
sstones_stone_3.2.0=\u00AB\u042F \u0442\u0435\u0431\u044F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u00BB.
sstones_stone_3.1.0=\u00AB\u0427\u0442\u043E \u0442\u044B \u0445\u043E\u0442\u0435\u043B?\u00BB
sstones_stone_3.9.0=\u00AB\u0427\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0431\u0435\u0437 \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u043B\u0435\u043D\u0438\u0439 \u044D\u0442\u043E \u0431\u044B \u0443\u0431\u0438\u043B\u043E\u00BB.
sstones_stone_3.13.0=\u00AB\u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u043E\u0433\u0434\u0430 \u0443\u0434\u0430\u0447\u0438 \u0442\u0435\u0431\u0435\u00BB.
sstones_stone_3.0.1=\u00AB\u0416\u0434\u0430\u043B\u0430? \u0420\u0430\u043D\u044C\u0448\u0435 \u0442\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u043E \u0441\u0435\u0431\u0435 \u0432 \u043C\u0443\u0436\u0441\u043A\u043E\u043C \u0440\u043E\u0434\u0435\u00BB.
sstones_stone_3.0.0=\u00AB\u0427\u0442\u043E \u0442\u044B \u0445\u043E\u0442\u0435\u043B?\u00BB
sstones_stone_3.8.0=\u00AB\u0421\u043C\u0435\u0440\u0442\u044C. \u041F\u043E\u043B\u043D\u043E\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0436\u0438\u0437\u043D\u0435\u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u0422\u044B \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043E\u0431 \u044D\u0442\u043E\u043C \u0447\u0438\u0442\u0430\u043B\u0430\u00BB.
