sstones_incident.4.0=\u0413\u043E\u0440\u0434\u043E\u043D! \u0413\u043E\u0440\u0434\u043E\u043D! \u0410\u0445, \u0447\u0442\u043E\u0431 \u0442\u0435\u0431\u044F\u2026 \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447, \u043F\u0440\u0438\u0435\u043C!
sstones_incident.0.0=\u042F \u0441\u043B\u0443\u0448\u0430\u044E \u0442\u0435\u0431\u044F.
sstones_incident.5.0=\u041A\u0430\u043A \u0441\u043A\u043E\u0440\u043E \u0442\u0432\u043E\u0438 \u043B\u044E\u0434\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043F\u0430\u0441\u0442\u044C \u0432 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u044E?
sstones_incident.1.0=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?!
sstones_incident.6=\u041E\u043D\u0438 \u043F\u044B\u0442\u0430\u044E\u0442\u0441\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0441\u044D\u0440. \u041C\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u044D\u0442\u043E \u043D\u0435 \u0437\u0430\u0439\u043C\u0435\u0442. \u041D\u043E \u043F\u043E\u0431\u0435\u0433\u0430\u0442\u044C \u043E\u0442 \u043A\u0430\u043C\u043D\u044F \u0443\u0447\u0435\u043D\u044B\u043C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F.
sstones_incident.6.0=\u0421\u043A\u0430\u0436\u0438 \u0441\u0432\u043E\u0438\u043C, \u043F\u0443\u0441\u0442\u044C \u0441\u0442\u0430\u0440\u0430\u044E\u0442\u0441\u044F. \u0421\u0440\u0430\u0437\u0443 \u0434\u043E\u043B\u043E\u0436\u0438\u0448\u044C \u043C\u043D\u0435, \u043A\u0430\u043A \u0432\u0441\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F.
sstones_incident.5=\u041A\u0430\u043F\u0438\u0442\u0430\u043D?
sstones_incident.4=*\u0413\u0440\u043E\u0445\u043E\u0442 \u0438 \u0445\u0440\u0443\u0441\u0442. \u0421\u0432\u044F\u0437\u044C \u043E\u0431\u043E\u0440\u0432\u0430\u043B\u0430\u0441\u044C.*
sstones_incident.3=\u041E\u0436\u0438\u043B \u0438 \u043D\u0430\u043F\u0430\u043B \u043D\u0430 \u043D\u0430\u0441! \u041C\u044B\u2026 \u043C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0432\u044B\u0437\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043C\u043E\u0433\u0443! *\u0421\u0438\u043B\u044C\u043D\u044B\u0439 \u0433\u0440\u043E\u0445\u043E\u0442. \u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0443\u0434\u0430-\u0442\u043E \u043F\u0440\u044B\u0433\u0430\u0435\u0442, \u0438\u0441\u0447\u0435\u0437\u043D\u0443\u0432 \u0438\u0437 \u043F\u043E\u043B\u044F \u0437\u0440\u0435\u043D\u0438\u044F \u043A\u0430\u043C\u0435\u0440\u044B, \u043D\u043E \u0435\u0433\u043E \u0435\u0449\u0435 \u0441\u043B\u044B\u0448\u043D\u043E.* \u041E\u043D \u043F\u043E\u043C\u044F\u043B \u043D\u0430\u043C \u0434\u0432\u0435\u0440\u0438 \u0438 \u0438\u0445 \u0437\u0430\u043A\u043B\u0438\u043D\u0438\u043B\u043E, \u0441\u0432\u044F\u0437\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0441 \u0432\u0430\u043C\u0438! \u041F\u0440\u0438\u0448\u043B\u0438\u0442\u0435 \u043A \u043D\u0430\u043C \u0441\u043E\u043B\u0434\u0430-\u0430-\u0430-\u0430\u0442!
sstones_incident.2.0=\u0427\u0442\u043E?!
sstones_incident.2=\u041A\u0430\u043C\u0435\u043D\u044C! \u041E\u043D\u2026 \u043E\u043D \u043E\u0436\u0438\u043B!
sstones_incident.1=\u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u041A-\u043A\u0430\u043F\u0438\u0442\u0430\u043D! *\u041A\u0430\u043C\u0435\u0440\u0430 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0441\u043A\u043E\u0441\u043E\u0431\u043E\u0447\u0435\u043D\u0430, \u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043D\u0435\u0451, \u0441\u043E\u0433\u043D\u0443\u0432\u0448\u0438\u0441\u044C \u0432 \u0442\u0440\u0438 \u043F\u043E\u0433\u0438\u0431\u0435\u043B\u0438. \u041D\u0430 \u0437\u0430\u0434\u043D\u0435\u043C \u0444\u043E\u043D\u0435 \u0433\u0440\u0443\u043F\u043F\u0430 \u0443\u0447\u0435\u043D\u044B\u0445 \u0431\u0435\u0433\u0430\u0435\u0442 \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430. \u0421\u043B\u044B\u0448\u0435\u043D \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0433\u0440\u043E\u0445\u043E\u0442. \u0412 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u0443\u0436\u0430\u0441\u043D\u044B\u0439 \u0431\u0435\u0441\u043F\u043E\u0440\u044F\u0434\u043E\u043A.* \u041F\u043E\u043C\u043E\u0433\u0438-\u0438-\u0438-\u0438\u0442\u0435!!
sstones_incident.0=*\u0412\u044B\u0437\u043E\u0432 \u043E\u0442 \u0413\u043E\u0440\u0434\u043E\u043D\u0430. \u0421\u0440\u043E\u0447\u043D\u0430\u044F \u043B\u0438\u043D\u0438\u044F.*
sstones_incident.3.0=\u0423\u0436\u0435 \u0432\u044B\u0441\u044B\u043B\u0430\u044E\u2026 \u0432\u044B \u0434\u0435\u0440\u0436\u0438\u0442\u0435\u0441\u044C \u0442\u0430\u043C!
