sstones_stone_2.29=\"\u0411\u043E\u043B\u044C\u0448\u0430\u044F. \u041A\u0442\u043E \u0443\u043A\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0434\u0430\u043B\u0435\u043A\u043E, \u0442\u043E\u0442 \u043D\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F. \u0415\u0441\u0442\u044C \u0432\u044B\u0441\u043E\u043A\u0430\u044F \u0437\u0435\u043C\u043B\u044F, \u0435\u0441\u0442\u044C \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0437\u0435\u043C\u043B\u044F, \u0435\u0441\u0442\u044C \u043D\u0438\u0437\u043A\u0430\u044F \u0437\u0435\u043C\u043B\u044F.\"
sstones_stone_2.28=\u0414\u0430, \u0437\u043D\u0430\u0442\u044C. \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435?\"
sstones_stone_2.27=\"\u041F\u0440\u043E\u0441\u0442\u043E \u043A\u0440\u0440-\u0440-\u0440\u0430\u043A! \u0418 \u0432\u0441\u0451.\"
sstones_stone_2.26=\"\u0427\u0442\u043E? \u0414\u0430. \u041A\u0442\u043E-\u0442\u043E \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C\u0441\u044F \u0434\u0432\u0430 \u0440\u0430\u0437\u043D\u044B\u0445. \u041E\u0434\u0438\u043D - \u043E\u043D, \u0434\u0440\u0443\u0433\u043E\u0439 - \u043D\u0435 \u043E\u043D.\"
sstones_stone_2.25=*\u041A\u0430\u043C\u0435\u043D\u044C \u0436\u0434\u0451\u0442.*
sstones_stone_2.24=\"\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u0447\u0430\u0441\u0442\u044C\u0435?\"
sstones_stone_2.23=\"\u041D\u0435\u0436\u043D\u044B\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430?\"
sstones_stone_2.9.0=\"\u0421\u043B\u043E\u0436\u043D\u043E \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C. \u0415\u0441\u043B\u0438 \u0432\u043A\u0440\u0430\u0442\u0446\u0435, \u044D\u0442\u043E \u0442\u043E, \u043A\u0442\u043E \u0432\u044B \u0438 \u0447\u0435\u0433\u043E \u0432\u044B \u0434\u043E\u0431\u0438\u043B\u0438\u0441\u044C \u0437\u0430 \u0432\u0441\u0451 \u0432\u0440\u0435\u043C\u044F, \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0432\u044B \u0431\u044B\u043B\u0438.\"
sstones_stone_2.22=\"\u0425\u043C. \u042F \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D \u0441 \u044D\u0442\u0438\u043C.\" *\u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u043A\u0430\u043C\u0435\u043D\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043F\u0440\u043E \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B.* \"\u0423 \u043D\u0430\u0441 \u043B\u044E\u0431\u043E\u0432\u044C?\"
sstones_stone_2.21=\"\u0417\u043D\u0430\u0442\u044C. \u041D\u043E \u044F \u0431\u044B\u0442\u044C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439, \u0438 \u043D\u0435 \u0431\u044B\u0442\u044C \u0434\u0435\u0442\u0438. \u042F \u0431\u044B\u0442\u044C \u044F. \u041F\u043E\u0442\u043E\u043C \u044F \u0441\u0442\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435, \u043A\u0430\u043A \u0434\u0440\u0443\u0433\u0438\u0435, \u0438 \u0432\u0441\u0451 \u0435\u0449\u0451 \u0431\u044B\u0442\u044C \u044F. \u041D\u043E \u043D\u0435\u0432\u0430\u0436\u043D\u043E. \u042F \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C, \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435 \u0442\u0430\u0440\u0430\u043A\u0430\u0448\u043A\u0438 \u043D\u0435 \u0442\u0430\u043A\u0438\u0435, \u043A\u0430\u043A \u0431\u043E\u043B\u044C\u0448\u0438\u0435. \u0410 \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u043B\u044E\u0431\u043E\u0432\u044C?\"
sstones_stone_2.8.4=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.20=\"\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \"\u0434\u0435\u0442\u0438\"?\"
sstones_stone_2.8.3=\"\u0412\u044B \u043D\u0435 \u0432\u043E\u0437\u0434\u0435\u043B\u044B\u0432\u0430\u0435\u0442\u0435 \u0437\u0435\u043C\u043B\u044E, \u043D\u0435 \u0434\u043E\u0431\u044B\u0432\u0430\u0435\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0438\u0441\u043A\u043E\u043F\u0430\u0435\u043C\u044B\u0445, \u043D\u0435 \u0436\u0438\u0432\u0451\u0442\u0435 \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C\u0438. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C.\"
sstones_stone_2.8.2=\"\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B, \u0430 \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u043E\u043C\u0430, \u0433\u043E\u0440\u043E\u0434\u0430\u2026 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.8.1=\"\u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0438 \u0436\u0438\u0432\u0451\u0442\u0435? \u041A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438\u2026 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435? \u041A\u0430\u043A \u0434\u0438\u043A\u0438\u0435 \u0437\u0432\u0435\u0440\u0438?\"
sstones_stone_2.8.0=\"\u0410 \u043A\u0442\u043E \u0432\u0430\u043C\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442? \u0415\u0441\u0442\u044C \u0436\u0435 \u0443 \u0432\u0430\u0441 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.7.0=\"\u0414\u0430 \u043F\u043E\u0433\u043E\u0434\u0438 \u0442\u044B\u2026\"
sstones_stone_2.6.0=\"\u041D\u0435\u0442, \u0442\u044B \u043D\u0435 \u043F\u043E\u043D\u044F\u043B. \u0427\u0442\u043E-\u0442\u043E \u0436\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442 \u0432\u0430\u0441 \u043E\u0442 \u0442\u0430\u0440\u0430\u043A\u0430\u0448\u0435\u043A?\"
sstones_stone_2.5.4=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.5.3=\"\u0412\u044B \u043D\u0435 \u0432\u043E\u0437\u0434\u0435\u043B\u044B\u0432\u0430\u0435\u0442\u0435 \u0437\u0435\u043C\u043B\u044E, \u043D\u0435 \u0434\u043E\u0431\u044B\u0432\u0430\u0435\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0438\u0441\u043A\u043E\u043F\u0430\u0435\u043C\u044B\u0445, \u043D\u0435 \u0436\u0438\u0432\u0451\u0442\u0435 \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C\u0438. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C.\"
sstones_stone_2.5.2=\"\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B, \u0430 \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u043E\u043C\u0430, \u0433\u043E\u0440\u043E\u0434\u0430\u2026 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.5.1=\"\u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0438 \u0436\u0438\u0432\u0451\u0442\u0435? \u041A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438\u2026 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435? \u041A\u0430\u043A \u0434\u0438\u043A\u0438\u0435 \u0437\u0432\u0435\u0440\u0438?\"
sstones_stone_2.5.0=\"\u0410 \u043A\u0442\u043E \u0432\u0430\u043C\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442? \u0415\u0441\u0442\u044C \u0436\u0435 \u0443 \u0432\u0430\u0441 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.19=\"\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u0435\u043C\u044C\u044F?\"
sstones_stone_2.18=\"Chelovek \u0438 kamni. \u041C\u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F!\"
sstones_stone_2.17=*\u0414\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u0442\u0432\u0435\u0442\u0430 \u043D\u0435\u0442, \u043D\u043E \u0441\u043F\u0443\u0441\u0442\u044F \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u043E\u043D \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F. \u0421\u043F\u0435\u0440\u0432\u0430 \u0441\u043B\u043E\u0432\u043E \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0431\u0435\u0437 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430, \u043D\u043E \u0437\u0430\u0442\u0435\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F.*\"\u041B\u044E\u0434\u044C\u043C\u0438.\" *\u041F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0432\u044B\u0432\u043E\u0434\u0438\u0442 \u0441\u043F\u0440\u0430\u0432\u043A\u0443: \u043A\u0430\u0436\u0434\u043E\u0435 \u0441\u0430\u043C\u043E\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043B\u044E\u0431\u043E\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430 \u043C\u043E\u0436\u043D\u043E \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438, \u043A\u0430\u043A \"\u043B\u044E\u0434\u0438\".* \"\u0410 \u0442\u044B - chelovek. \u042F \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C.\"
sstones_stone_2.16=\"\u0410 \u0447\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u042F - \u044D\u0442\u043E \u044F. \u0418 \u0432\u0441\u0451.\"
sstones_stone_2.15=\"\u0414\u0430!\"
sstones_stone_2.14=\"\u0410 \u0437\u0430\u0447\u0435\u043C? \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E\u2026\"
sstones_stone_2.4.0=\"\u0427\u0442\u043E\u0431\u044B \u0432\u0441\u0435\u043C \u0436\u0438\u0442\u044C \u0431\u044B\u043B\u043E \u043B\u0435\u0433\u0447\u0435\u2026 \u043D\u0443, \u0438\u043B\u0438 \u043A\u0430\u043A-\u0442\u043E \u0442\u0430\u043A. \u0420\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438, \u0440\u0430\u0431\u043E\u0442\u0443\u2026\"
sstones_stone_2.13=\"\u041F\u043E\u0447\u0435\u043C\u0443? \u041C\u044B \u0436\u0438\u0432\u0451\u043C. \u0412\u0441\u0451 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E \u0438 \u0445\u043E\u0440\u043E\u0448\u043E.\"
sstones_stone_2.12=\"\u0414\u0430. \u041C\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438 \u0432\u0441\u0451 \u0445\u043E\u0440\u043E\u0448\u043E \u0438 \u0432\u0441\u0451 \u043B\u0430\u0434\u043D\u043E.\"
sstones_stone_2.999=\"\u041A\u0430\u043C\u0435\u043D\u044C \u0436\u0434\u0451\u0442.\"
sstones_stone_2.11=\"\u0417\u0430\u0447\u0435\u043C? \u041C\u044B \u0436\u0438\u0442\u044C \u0438 \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430. \u0417\u0430\u0447\u0435\u043C \u0434\u043E\u043C \u0438 \u0433\u043E\u0440\u043E\u0434? \u041A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E \u0434\u043E\u043C\u0443 \u0438 \u0433\u043E\u0440\u043E\u0434\u0443? \u041C\u0430\u043B\u043E \u043C\u0435\u0441\u0442\u0430.\"
sstones_stone_2.10=*\u041A\u0430\u043C\u0435\u043D\u044C \u043D\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442.*
sstones_stone_2.3.0=\"\u0421\u0430\u043C\u044B\u0439 \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0443 \u0432\u0430\u0441.\"
sstones_stone_2.2.4=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.9=\"\u0426\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F? \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F? \u042F \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0434\u043E\u043C \u0438 \u0433\u043E\u0440\u043E\u0434. \u0426\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.2.3=\"\u0412\u044B \u043D\u0435 \u0432\u043E\u0437\u0434\u0435\u043B\u044B\u0432\u0430\u0435\u0442\u0435 \u0437\u0435\u043C\u043B\u044E, \u043D\u0435 \u0434\u043E\u0431\u044B\u0432\u0430\u0435\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0438\u0441\u043A\u043E\u043F\u0430\u0435\u043C\u044B\u0445, \u043D\u0435 \u0436\u0438\u0432\u0451\u0442\u0435 \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C\u0438. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C.\"
sstones_stone_2.8=*\u0410\u0431\u0437\u0430\u0446 \u043D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0430.*
sstones_stone_2.2.2=\"\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B, \u0430 \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u043E\u043C\u0430, \u0433\u043E\u0440\u043E\u0434\u0430\u2026 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.7=\"\u041C\u044B \u043D\u0435 \u0442\u0430\u0440\u0430\u043A\u0430\u0448\u043A\u0438! \u0427\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C?!\"
sstones_stone_2.2.1=\"\u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0438 \u0436\u0438\u0432\u0451\u0442\u0435? \u041A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438\u2026 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435? \u041A\u0430\u043A \u0434\u0438\u043A\u0438\u0435 \u0437\u0432\u0435\u0440\u0438?\"
sstones_stone_2.6=\"\u0417\u0432\u0435\u0440\u0438? \u0422\u0430\u0440\u0430\u043A\u0430\u0448\u043A\u0438? \u041D\u0435\u0442! \u041C\u044B \u043D\u0435 \u0442\u0430\u0440\u0430\u043A\u0430\u0448\u043A\u0438! \u041C\u044B \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430!\"
sstones_stone_2.2.0=\"\u0410 \u043A\u0442\u043E \u0432\u0430\u043C\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442? \u0415\u0441\u0442\u044C \u0436\u0435 \u0443 \u0432\u0430\u0441 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.5=*\u041D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0441\u043B\u043E\u0432\u0430, \u0444\u0440\u0430\u0437\u0430.* \"\u041D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C. \u041C\u044B \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438 \u0432\u0441\u0451, \u0432\u0441\u0451 \u0445\u043E\u0440\u043E\u0448\u043E \u0438 \u0445\u043E\u0440\u043E\u0448\u043E. \u0410 \u0437\u0430\u0447\u0435\u043C \u0433\u043B\u0430\u0432\u043D\u044B\u0439? \u041D\u0435\u0437\u0430\u0447\u0435\u043C.\"
sstones_stone_2.4=\"\u0410 \u0437\u0430\u0447\u0435\u043C \u043C\u043D\u0435 \u0433\u043B\u0430\u0432\u043D\u044B\u0439? \u042F \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C. \u042F \u043A\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0436\u0438\u0442\u044C. \u0417\u0430\u0447\u0435\u043C \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.3=\"\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C? \u041B\u0438\u0434\u0435\u0440? \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.1.4=*\u0443\u0439\u0442\u0438*
sstones_stone_2.2=\"\u0414\u0430\u2026 \u043D\u0435 \u043C\u043E\u0447\u044C\u2026 \u0441\u0435\u0439\u0447\u0430\u0441\u2026\" *\u041F\u0430\u0440\u0430 \u0441\u0442\u0440\u043E\u0447\u0435\u043A \u043D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.* \"\u041C\u044B - \u043A\u0430\u043C\u043D\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430. \u0416\u0438\u0442\u044C \u0442\u0430\u043A. \u0412\u0441\u0451 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u0438 \u0445\u043E\u0440\u043E\u0448\u043E.\"
sstones_stone_2.1.3=\"\u041F\u043E\u043B\u0430\u0433\u0430\u044E, \u043D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u044D\u0442\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0438\u0442.\"
sstones_stone_2.1=\"\u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0441\u0435\u0433\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C\u2026 \u0421\u0442\u043E\u043B\u044C\u043A\u043E \u0432\u0441\u0435\u0433\u043E \u0434\u0443\u043C\u0430\u0442\u044C\u2026 \u042F \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0434\u0443\u043C\u0430\u0442\u044C! \u042F \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0437\u043D\u0430\u0442\u044C!\" *\u0424\u0438\u043B\u044C\u043C \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F, \u043D\u0430 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0435 \u0441\u043D\u043E\u0432\u0430 \u0432\u0438\u0434\u043D\u0430 \u043C\u0435\u0448\u0430\u043D\u0438\u043D\u0430 \u043F\u0443\u043B\u044C\u0441\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0446\u0432\u0435\u0442\u043E\u0432.* \"\u0412\u0441\u0451 \u0442\u0430\u043A \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u2026\"
sstones_stone_2.1.2=\"\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435. \u0422\u044B \u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u043F\u043B\u0430\u043D\u0435\u0442\u0430, \u0434\u0430?\"
sstones_stone_2.0=*\u041A\u0430\u043C\u0435\u043D\u044C \u0432\u0441\u0451 \u0442\u0430\u043A\u043E\u0439 \u0436\u0435, \u0441\u0442\u043E\u0438\u0442 \u0432\u0441\u0451 \u043D\u0430 \u0442\u043E\u043C \u0436\u0435 \u043C\u0435\u0441\u0442\u0435. \u0412\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u0438 \u043D\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u043E\u0441\u044C, \u043D\u043E\u2026 \u043D\u0435\u0442, \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u043E\u0432 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0433\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0430 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0444\u0438\u043B\u044C\u043C. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u044D\u0442\u043E \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u043D\u0435\u043E-\u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0438 \u0413\u043E\u043B\u043B\u0438\u0432\u0443\u0434\u0430. \u0412\u043A\u0430\u043A \u0438 \u0432 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437, \u043A\u0430\u043C\u0435\u043D\u044C \u0441\u0440\u0430\u0437\u0443 \u0437\u0430\u043C\u0435\u0447\u0430\u0435\u0442 \u0432\u043E\u0448\u0435\u0434\u0448\u0435\u0433\u043E.* \"\u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u041F\u0440\u0438\u0432\u0435\u0442! \u0421\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0442\u044B \u043F\u0440\u0438\u0434\u0451\u0448\u044C \u0438 \u043F\u0440\u0438\u0434\u0442\u0438! \u042F \u0436\u0434\u0430\u0442\u044C!\"
sstones_stone_2.1.1=\"\u0422\u0430\u043A \u0432\u0441\u0451-\u0442\u0430\u043A\u0438, \u0447\u0442\u043E \u0442\u044B? \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0443\u0436\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u043B \u0442\u0435\u0431\u044F \u043E\u0431 \u044D\u0442\u043E\u043C, \u043D\u043E \u0442\u044B \u0442\u0430\u043A \u0438 \u043D\u0435 \u0441\u043C\u043E\u0433 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043C\u043D\u0435.\"
sstones_stone_2.1.0=\"\u0412 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437 \u044F \u043F\u0440\u043E\u0441\u0438\u043B \u0442\u0435\u0431\u044F \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0442\u0432\u043E\u0451\u043C \u043D\u0430\u0440\u043E\u0434\u0435\u2026 \u0442\u044B \u043D\u0435 \u0441\u043C\u043E\u0433. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0441\u0435\u0439\u0447\u0430\u0441?\"
sstones_stone_2.0.0=\"\u041F\u0440\u0438\u0432\u0435\u0442. \u0417\u0430\u0447\u0435\u043C \u0442\u044B \u043C\u0435\u043D\u044F \u0436\u0434\u0430\u043B?\"
sstones_stone_2.19.0=\"\u042D\u043C\u2026 \u044D\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0434\u043E\u0431\u0440\u043E\u043B\u044C\u043D\u044B\u043C \u0441\u043E\u044E\u0437\u043E\u043C \u0434\u0432\u0443\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u043C \u0441 \u0446\u0435\u043B\u044C\u044E \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F, \u0432\u043E\u0441\u043F\u0438\u0442\u0430\u043D\u0438\u044F \u0434\u0435\u0442\u0435\u0439, \u0438\u0437-\u0437\u0430 \u043B\u044E\u0431\u0432\u0438.\"
sstones_stone_2.18.3=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.999.4=*\u0443\u0439\u0442\u0438*
sstones_stone_2.18.2=\"\u0412 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0435 \u0442\u044B \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0440\u0430\u0437\u043C\u043D\u043E\u0436\u0430\u0435\u0442\u0435\u0441\u044C \u0434\u0435\u043B\u0435\u043D\u0438\u0435\u043C. \u042F \u0442\u0435\u0431\u044F \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u043D\u044F\u043B?\"
sstones_stone_2.999.3=\"\u041F\u043E\u043B\u0430\u0433\u0430\u044E, \u043D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u044D\u0442\u043E\u0433\u043E \u0445\u0432\u0430\u0442\u0438\u0442.\"
sstones_stone_2.29.0=\"\u042F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u044F\u043B. \u042D\u0442\u043E \u0432\u0441\u0451? \u0422\u044B \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0437\u043D\u0430\u0435\u0448\u044C?\"
sstones_stone_2.999.2=\"\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043C\u043D\u0435 \u043E \u0441\u0432\u043E\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u0435. \u0422\u044B \u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u043F\u043B\u0430\u043D\u0435\u0442\u0430, \u0434\u0430?\"
sstones_stone_2.18.1=\"\u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u044B - \u044D\u0442\u043E \u0442\u044B. \u0423 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u0441\u0435\u043C\u044C\u044F?\"
sstones_stone_2.999.1=\"\u0422\u0430\u043A \u0432\u0441\u0451-\u0442\u0430\u043A\u0438, \u0447\u0442\u043E \u0442\u044B? \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0443\u0436\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u043B \u0442\u0435\u0431\u044F \u043E\u0431 \u044D\u0442\u043E\u043C, \u043D\u043E \u0442\u044B \u0442\u0430\u043A \u0438 \u043D\u0435 \u0441\u043C\u043E\u0433 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043C\u043D\u0435.\"
sstones_stone_2.18.0=\"\u0422\u0430\u043A \u0447\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0435? \u041A\u0430\u043A \u0432\u044B \u0441\u0435\u0431\u044F \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435? \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u043C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u043B\u044E\u0434\u044C\u043C\u0438.\"
sstones_stone_2.999.0=\"\u0412 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437 \u044F \u043F\u0440\u043E\u0441\u0438\u043B \u0442\u0435\u0431\u044F \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0442\u0432\u043E\u0451\u043C \u043D\u0430\u0440\u043E\u0434\u0435\u2026 \u0442\u044B \u043D\u0435 \u0441\u043C\u043E\u0433. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0441\u0435\u0439\u0447\u0430\u0441?\"
sstones_stone_2.28.3=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.28.2=\"\u041A\u0440\u043E\u043C\u0435 \u0432\u0430\u0441 \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u0436\u0438\u0432\u0443\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435 \u0441\u0430\u043C\u044B\u0435 \u0442\u0430\u0440\u0430\u043A\u0430\u0448\u043A\u0438?
sstones_stone_2.28.1=\"\u041A\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0442\u0432\u043E\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430?\"
sstones_stone_2.28.0=\"\u0422\u0430\u043A \u043A\u0430\u043A\u0430\u044F \u043E\u043D\u0430, \u0442\u0432\u043E\u044F \u043F\u043B\u0430\u043D\u0435\u0442\u0430? \u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u043C\u043D\u0435 \u043E \u043D\u0435\u0439.\"
sstones_stone_2.17.0=\"\u041A\u0445\u043C. \u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u0431\u0443\u0434\u0443 \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0432\u0430\u0441 \u043A\u0430\u043C\u043D\u044F\u043C\u0438.\"
sstones_stone_2.16.3=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.16.2=\"\u0412 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0435 \u0442\u044B \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0440\u0430\u0437\u043C\u043D\u043E\u0436\u0430\u0435\u0442\u0435\u0441\u044C \u0434\u0435\u043B\u0435\u043D\u0438\u0435\u043C. \u042F \u0442\u0435\u0431\u044F \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u043D\u044F\u043B?\"
sstones_stone_2.27.0=\"\u0421\u0442\u0440\u0430\u043D\u043D\u043E, \u043D\u043E \u044F \u043E\u0447\u0435\u043D\u044C \u044F\u0441\u043D\u043E \u0432\u0441\u0451 \u044D\u0442\u043E \u0441\u0435\u0431\u0435  \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043B\u2026 \u043A\u0445\u043C\u2026 \u043B\u0430\u0434\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C.\"
sstones_stone_2.16.1=\"\u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u044B - \u044D\u0442\u043E \u0442\u044B. \u0423 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u0441\u0435\u043C\u044C\u044F?\"
sstones_stone_2.16.0=\"\u0422\u0430\u043A \u0447\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0435? \u041A\u0430\u043A \u0432\u044B \u0441\u0435\u0431\u044F \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435? \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u043C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u043B\u044E\u0434\u044C\u043C\u0438.\"
sstones_stone_2.15.4=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.15.3=\"\u0412\u044B \u043D\u0435 \u0432\u043E\u0437\u0434\u0435\u043B\u044B\u0432\u0430\u0435\u0442\u0435 \u0437\u0435\u043C\u043B\u044E, \u043D\u0435 \u0434\u043E\u0431\u044B\u0432\u0430\u0435\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0438\u0441\u043A\u043E\u043F\u0430\u0435\u043C\u044B\u0445, \u043D\u0435 \u0436\u0438\u0432\u0451\u0442\u0435 \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C\u0438. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C.\"
sstones_stone_2.15.2=\"\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B, \u0430 \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u043E\u043C\u0430, \u0433\u043E\u0440\u043E\u0434\u0430\u2026 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.26.0=\"\u0410 \u043A\u0430\u043A \u044D\u0442\u043E \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442?\"
sstones_stone_2.15.1=\"\u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0438 \u0436\u0438\u0432\u0451\u0442\u0435? \u041A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438\u2026 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435? \u041A\u0430\u043A \u0434\u0438\u043A\u0438\u0435 \u0437\u0432\u0435\u0440\u0438?\"
sstones_stone_2.15.0=\"\u0410 \u043A\u0442\u043E \u0432\u0430\u043C\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442? \u0415\u0441\u0442\u044C \u0436\u0435 \u0443 \u0432\u0430\u0441 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.25.3=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.25.2=\"\u0412 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0435 \u0442\u044B \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0440\u0430\u0437\u043C\u043D\u043E\u0436\u0430\u0435\u0442\u0435\u0441\u044C \u0434\u0435\u043B\u0435\u043D\u0438\u0435\u043C. \u042F \u0442\u0435\u0431\u044F \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u043D\u044F\u043B?\"
sstones_stone_2.36.0=\u2026
sstones_stone_2.25.1=\"\u0425\u043E\u0440\u043E\u0448\u043E. \u0422\u044B - \u044D\u0442\u043E \u0442\u044B. \u0423 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u0441\u0435\u043C\u044C\u044F?\"
sstones_stone_2.25.0=\"\u0422\u0430\u043A \u0447\u0442\u043E \u0442\u044B \u0442\u0430\u043A\u043E\u0435? \u041A\u0430\u043A \u0432\u044B \u0441\u0435\u0431\u044F \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435? \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u043C\u043E\u0439 \u043D\u0430\u0440\u043E\u0434 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u043B\u044E\u0434\u044C\u043C\u0438.\"
sstones_stone_2.14.0=\"\u041D\u0435 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0439, \u044F \u043F\u043E\u043D\u044F\u043B: \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430.
sstones_stone_2.35.0=\"\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E.\"
sstones_stone_2.24.0=\"\u0422\u0430\u043A, \u043B\u0430\u0434\u043D\u043E. \u0417\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u043C.\" \u041D\u0430\u0434\u043E \u043F\u043E\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u0442\u044C\u0441\u044F, \u044F \u043D\u0435 \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C!
sstones_stone_2.13.0=\"\u042F \u043D\u0435 \u043E\u0442\u0440\u0438\u0446\u0430\u044E. \u041D\u043E \u0432\u0435\u0434\u044C \u0432\u044B, \u0435\u0441\u043B\u0438 \u0442\u0435\u0431\u044F \u043F\u043E\u0441\u043B\u0443\u0448\u0430\u0442\u044C, \u043D\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0435\u0441\u044C.\"
sstones_stone_2.34.0=\"\u0418 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0438\u043A\u043E\u0433\u043E? \u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u042F \u0441\u043F\u0440\u043E\u0448\u0443 \u0442\u0435\u0431\u044F \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.23.0=\"\u0427\u0451\u0440\u0442, \u043A\u0430\u043A \u0441\u043B\u043E\u0436\u043D\u043E\u2026 \u043D\u0435 \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0439 \u043F\u0440\u043E \u0441\u043B\u043E\u0432\u043E \"\u0447\u0451\u0440\u0442\". \u041D\u0435\u0436\u043D\u044B\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u2026 \u043E\u0445, \u043F\u0443\u0441\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043A - \u044D\u0442\u043E \u0441\u0438\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044C, \u0442\u044F\u0433\u0430 \u043A \u043A\u043E\u043C\u0443-\u043B\u0438\u0431\u043E. \u041A\u043E\u0433\u0434\u0430 \u0442\u044B \u0438\u0441\u043F\u044B\u0442\u044B\u0432\u0430\u0435\u0448\u044C \u044D\u0442\u043E, \u0442\u043E \u0442\u044B \u0441\u0447\u0430\u0441\u0442\u043B\u0438\u0432.\"
sstones_stone_2.12.0=\"\u041D\u043E \u043A\u0430\u043A \u0436\u0435 \u0442\u0430\u043A? \u0420\u0430\u0437\u0432\u0435 \u043C\u043E\u0436\u043D\u043E \u0436\u0438\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E\u2026 \u043A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430!\"
sstones_stone_2.11.4=\"\u041F\u043E\u043D\u044F\u0442\u043D\u043E. \u0414\u0430\u0432\u0430\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.\"
sstones_stone_2.11.3=\"\u0412\u044B \u043D\u0435 \u0432\u043E\u0437\u0434\u0435\u043B\u044B\u0432\u0430\u0435\u0442\u0435 \u0437\u0435\u043C\u043B\u044E, \u043D\u0435 \u0434\u043E\u0431\u044B\u0432\u0430\u0435\u0442\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0438\u0441\u043A\u043E\u043F\u0430\u0435\u043C\u044B\u0445, \u043D\u0435 \u0436\u0438\u0432\u0451\u0442\u0435 \u043F\u043B\u0435\u043C\u0435\u043D\u0430\u043C\u0438. \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u044D\u0442\u043E \u043E\u0441\u043C\u044B\u0441\u043B\u0438\u0442\u044C.\"
sstones_stone_2.33.0=\"\u0421\u0442\u0440\u0430\u043D\u043D\u0430\u044F \u044D\u043A\u043E\u0441\u0438\u0441\u0442\u0435\u043C\u0430.\"
sstones_stone_2.11.2=\"\u042F \u043D\u0435 \u043F\u043E\u043D\u044F\u043B, \u0430 \u0435\u0441\u0442\u044C \u043B\u0438 \u0443 \u0432\u0430\u0441 \u0434\u043E\u043C\u0430, \u0433\u043E\u0440\u043E\u0434\u0430\u2026 \u0445\u043E\u0442\u044C \u043A\u0430\u043A\u0430\u044F-\u0442\u043E \u0446\u0438\u0432\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F?\"
sstones_stone_2.22.0=\"\u041D\u0435\u0442, \u0442\u044B \u043C\u0435\u043D\u044F \u043D\u0435 \u0442\u0430\u043A \u043F\u043E\u043D\u044F\u043B. \u0415\u0441\u043B\u0438 \u0431\u044B \u0442\u044B \u0438\u0441\u043F\u044B\u0442\u044B\u0432\u0430\u043B \u043A \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0443 \u043D\u0435\u0436\u043D\u044B\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u0430 \u0431\u044B \u043B\u044E\u0431\u043E\u0432\u044C. \u0410 \u0442\u0430\u043A \u0432\u044B \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0432\u044F\u0437\u0430\u043D\u044B.\"
sstones_stone_2.11.1=\"\u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u0438 \u0436\u0438\u0432\u0451\u0442\u0435? \u041A\u0430\u0442\u0430\u044F\u0441\u044C \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0438\u2026 \u043D\u0438\u0447\u0435\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435? \u041A\u0430\u043A \u0434\u0438\u043A\u0438\u0435 \u0437\u0432\u0435\u0440\u0438?\"
sstones_stone_2.11.0=\"\u0410 \u043A\u0442\u043E \u0432\u0430\u043C\u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442? \u0415\u0441\u0442\u044C \u0436\u0435 \u0443 \u0432\u0430\u0441 \u043B\u0438\u0434\u0435\u0440?\"
sstones_stone_2.32.0=\"\u0423\u0436 \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0432\u043E\u043E\u0431\u0449\u0435 \u043D\u0438\u043A\u0430\u043A\u043E\u0435.\"
sstones_stone_2.21.0=\"\u041E\u0445. \u042D\u0442\u043E \u0441\u043B\u043E\u0436\u043D\u043E \u043E\u0431\u044A\u044F\u0441\u043D\u0438\u0442\u044C. \u0413\u043B\u0443\u0431\u043E\u043A\u0430\u044F \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044C \u043A \u043A\u043E\u043C\u0443 \u0438\u043B\u0438 \u0447\u0435\u043C\u0443 \u043B\u0438\u0431\u043E.\"
sstones_stone_2.10.0=\"\u041B\u0430\u0434\u043D\u043E, \u043D\u0435 \u0431\u0443\u0434\u0435\u043C\u2026 \u041F\u043E\u0447\u0435\u043C\u0443 \u0432\u044B \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0441\u0442\u0440\u043E\u0438\u0442\u0435?\"
sstones_stone_2.31.0=\"\u041C\u044B \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C \u0435\u0451 \u0417\u0435\u043C\u043B\u0451\u0439.\"
sstones_stone_2.20.0=\"\u041C\u0430\u043B\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0442\u0432\u043E\u0435\u0433\u043E \u0432\u0438\u0434\u0430. \u0422\u044B \u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0432\u0438\u0434?\"
sstones_stone_2.30.0=\"\u0425\u043E\u0440\u043E\u0448\u043E\u2026 \u0415\u0441\u0442\u044C \u0435\u0449\u0451 \u043A\u043E\u0435-\u0447\u0442\u043E.\"
sstones_stone_2.36=\"\u0414\u0430, \u0442\u043E\u0447\u043D\u043E\u2026 \u0445\u043E\u0440\u043E\u0448\u043E\u2026\" *\u042D\u043A\u0440\u0430\u043D \u0442\u0435\u043C\u043D\u0435\u0435\u0442. \u041D\u043E\u0432\u044B\u0445 \u0441\u0442\u0440\u043E\u0447\u0435\u043A \u043D\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F. \u041A\u0430\u043C\u0435\u043D\u044C \u0443\u0441\u043D\u0443\u043B.*
sstones_stone_2.35=\"\u042F\u2026 \u0443\u0441\u0442\u0430\u0442\u044C\u2026 \u043D\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u042F\u2026 \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C \u0432\u0430\u0441. \u0427\u0443\u0442\u044C-\u0447\u0443\u0442\u044C.\"
sstones_stone_2.34=\"\u041F\u043E\u0434 \u0437\u0435\u043C\u043B\u0451\u0439 \u043A\u0442\u043E-\u0442\u043E \u0435\u0449\u0451. \u041E\u043D\u0438 \u043D\u0435 \u0432\u044B\u043A\u0430\u0442\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u044C. \u041D\u0435 \u0445\u043E\u0442\u044F\u0442 - \u0438\u0445 \u0434\u0435\u043B\u043E.\"
sstones_stone_2.33=\"\u0414\u0430. \u041C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435. \u0425\u0440\u0443\u0441\u0442\u044F\u0442, \u043A\u043E\u0433\u0434\u0430 \u043A\u0430\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E \u043D\u0438\u043C. \u041D\u0438\u043A\u043E\u0433\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0442.\"
sstones_stone_2.32=\"\u0417\u0435\u043C\u043B\u044F?\" *\u043D\u0435\u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0431\u0435\u0441\u0441\u0432\u044F\u0437\u043D\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u0421\u043C\u0435\u0445?* \"\u041F\u0440\u0430\u0432\u0434\u0430, \u0417\u0435\u043C\u043B\u044F?  \u0421\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435!\"
sstones_stone_2.31=\"\u0427\u0442\u043E? \u041D\u0438\u043A\u0430\u043A. \u0417\u0430\u0447\u0435\u043C? \u0410 \u043A\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u0432\u043E\u044F?\"
sstones_stone_2.30=\"\u042F \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043A\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0434\u0430\u043B\u0435\u043A\u043E. \u0414\u0430. \u0417\u0430\u0447\u0435\u043C? \u041D\u0435 \u0437\u043D\u0430\u0442\u044C.\"
