station_dialog.2.0=\u042F \u0443\u0436\u0435 \u0438\u0434\u0443 \u043A \u0448\u0430\u0442\u0442\u043B\u0443, \u0438 \u0441\u043A\u043E\u0440\u043E \u0431\u0443\u0434\u0443.
station_dialog.2=\u042D\u0442\u043E\u2026. *\u0442\u0432\u043E\u0439 \u0441\u043E\u0431\u0435\u0441\u0435\u0434\u043D\u0438\u043A \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F* \u042D\u0442\u043E - \u0434\u043E\u043C, \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u044B\u0439 \u0438 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u044B\u0439. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0434\u043B\u044F \u043D\u0430\u0441. \u0421\u0442\u044B\u043A\u0443\u0439\u0441\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0434\u043E\u043A \u0443\u0436\u0435 \u0433\u043E\u0442\u043E\u0432, \u0438 \u043D\u0430\u0448 \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0442\u0435\u0431\u044F \u0436\u0434\u0435\u0442. \u041E\u0434\u043D\u0430\u043A\u043E, \u0435\u0441\u043B\u0438 \u0445\u043E\u0447\u0435\u0448\u044C \u043F\u043E\u0442\u043E\u0440\u0433\u043E\u0432\u0430\u0442\u044C, \u0438\u043B\u0438 \u0435\u0441\u043B\u0438 \u0442\u0432\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0432 \u043F\u043E\u0447\u0438\u043D\u043A\u0435 - \u044D\u0442\u043E \u0432\u0441\u0435 \u043C\u043E\u0436\u043D\u043E \u0443\u0441\u0442\u0440\u043E\u0438\u0442\u044C. \u0421\u0430\u043C \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C, \u043D\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E.
station_dialog.1.0=\u0414\u0430, \u044F \u0442\u043E\u0436\u0435 \u0440\u0430\u0434 \u0432\u0430\u0441 \u0432\u0438\u0434\u0435\u0442\u044C. \u0418\u2026 \u0438 \u0447\u0442\u043E \u044D\u0442\u043E?
station_dialog.1=*\u043E\u0442\u0432\u0435\u0442 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442 \u043D\u0435 \u0441\u0440\u0430\u0437\u0443, \u0438 \u043F\u0435\u0440\u0432\u044B\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u0438\u0434\u0435\u0442 \u0441 \u0441\u0438\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u043E\u043C\u0435\u0445\u0430\u043C\u0438. \u0422\u0430\u043A\u043E\u0435 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u0435\u043D\u0438\u0435, \u0431\u0443\u0434\u0442\u043E \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u0440\u044F\u0434\u043E\u0447\u043D\u043E \u0443\u0441\u0442\u0430\u0440\u0435\u043B\u043E. \u041E\u0434\u043D\u0430\u043A\u043E, \u043F\u043E\u0442\u043E\u043C \u0441\u0432\u044F\u0437\u044C \u0447\u0438\u0441\u0442\u0430\u044F.* \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C\u2026. \u0422\u043E\u0442 \u0441\u0430\u043C\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043B\u044E\u0434\u0435\u0439, \u0441 \u0417\u043E\u0440\u0441\u0430\u043D\u0430. \u0412\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u043D\u0430\u0441 \u043D\u0430\u0439\u0442\u0438.
station_dialog.0=*\u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435. \u041A\u0430\u043A \u0442\u0430\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0442\u043E\u0442 \u0442\u0438\u043F? \u0411\u043B\u0443\u0436\u0434\u0430\u044E\u0449\u0430\u044F \u0441\u0442\u0430\u043D\u0446\u0438\u044F? \u0414\u0430, \u0442\u0435\u043F\u0435\u0440\u044C \u0435\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C. \u041D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0430\u044F, \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u043C\u0435\u043D\u044C\u0448\u0435 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u0439 \u0432\u0438\u0434\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u0431\u043E\u0439 \u0440\u0430\u043D\u0435\u0435, \u044D\u0442\u0430, \u044F\u0432\u043D\u043E \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u043E \u043A\u043E\u0441\u043C\u043E\u0441\u0443. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0442\u0430\u043A \u044D\u0442\u0438 \u043F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u044B \u0441\u043A\u0440\u044B\u0432\u0430\u044E\u0442\u0441\u044F.*
station_dialog.0.0=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441\u043E \u0441\u0442\u0430\u043D\u0446\u0438\u0435\u0439*
station_dialog.2.1=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u0438\u0437 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u043E\u0433\u043E. \u042F \u043E\u0442\u043A\u043B\u044E\u0447\u0443\u0441\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
