tutorial_end.1=*\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u0445\u043E\u0445\u0430\u0442\u044B\u0432\u0430\u0435\u0442. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043E\u043D \u0432\u043F\u043E\u043B\u043D\u0435 \u0434\u043E\u0432\u043E\u043B\u0435\u043D \u0441\u043E\u0431\u043E\u0439.*  \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E! \u0415\u0441\u043B\u0438 \u0442\u044B \u0434\u0443\u043C\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u044F \u043E\u0442\u043F\u0443\u0449\u0443 \u0442\u0435\u0431\u044F \u0432 \u0434\u0430\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0441\u043C\u043E\u0441 \u0431\u0435\u0437 \u0445\u043E\u0440\u043E\u0448\u0435\u0439 \u043F\u0440\u043E\u0449\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043E\u0441\u0438\u0434\u0435\u043B\u043A\u0438, \u0442\u043E \u0442\u044B \u043E\u0447\u0435\u043D\u044C, \u0441\u043B\u044B\u0448\u0430\u043B, \u043E-\u043E\u0447\u0435\u043D\u044C \u0441\u0438\u043B\u044C\u043D\u043E \u043E\u0448\u0438\u0431\u0430\u0435\u0448\u044C\u0441\u044F! *\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041A \u0442\u043E\u043C\u0443 \u0436\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C \u0435\u0449\u0435 \u0434\u043D\u044F \u0434\u0432\u0430, \u0430 \u0442\u043E \u0438 \u0442\u0440\u0438, \u043F\u043E\u043A\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0434\u043E\u0432\u0435\u0434\u0443\u0442 \u0434\u043E \u043A\u043E\u043D\u0434\u0438\u0446\u0438\u0438.
tutorial_end.1.0=\u0417\u043D\u0430\u0435\u0448\u044C, \u0431\u044B\u043B\u043E \u0431\u044B \u0437\u0430\u0431\u0430\u0432\u043D\u043E \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043D\u0430 \u0442\u0432\u043E\u044E \u0441\u043A\u0438\u0441\u0448\u0443\u044E \u043C\u043E\u0440\u0434\u0443. \u041D\u043E \u043F\u043E\u0447\u0435\u043C\u0443-\u0442\u043E \u043D\u0435 \u0445\u043E\u0447\u0435\u0442\u0441\u044F. \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0422\u044B \u0436\u0435 \u043F\u043E\u043C\u043D\u0438\u0448\u044C, \u0447\u0442\u043E \u044F \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u044E?
tutorial_end.0=*\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u0441\u0442\u0443\u043A\u0438\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0435\u043C \u043F\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0443 \u043A\u0430\u043C\u0435\u0440\u044B* \u0421 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435\u043C! \u041A\u043E\u0434\u043E\u0432\u0430\u044F \u0444\u0440\u0430\u0437\u0430?
tutorial_end.0.1=\u0415\u0449\u0435 \u043D\u0435\u0442.
tutorial_end.0.0=\u041A\u0430\u043A \u043D\u0430\u0441\u0447\u0435\u0442 \u0432\u044B\u043F\u0438\u0442\u044C \u043F\u0438\u0432\u0430 \u043F\u043E\u0441\u043B\u0435 \u0440\u0430\u0431\u043E\u0442\u044B? \u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0430\u0436\u0435 \u0438 \u043D\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D. \u0422\u044B \u044D\u0442\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E?
tutorial_end.2.0=\u0416\u0434\u0443 \u043D\u0435 \u0434\u043E\u0436\u0434\u0443\u0441\u044C.
tutorial_end.2=\u0422\u0435\u043C\u043D\u043E\u0435! \u0425\u0430-\u0445\u0430! \u0414\u0430\u0432\u0430\u0439. \u042F \u043F\u043E\u0434\u0433\u043E\u043D\u044E \u0434\u0436\u0438\u043F \u043F\u0440\u044F\u043C\u043E \u043A \u043F\u043E\u0441\u0430\u0434\u043E\u0447\u043D\u043E\u0439 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0435. \u0412\u044B\u0439\u0434\u0435\u0448\u044C \u0438\u0437 \u0448\u0430\u0442\u0442\u043B\u0430, \u0438 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0435\u0434\u0435\u043C.
