tutorial_start.4.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
tutorial_start.1=*\u041C\u0430\u0440\u0442\u0430\u043D \u0432\u044B\u0436\u0438\u0434\u0430\u044E\u0449\u0435 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F*
tutorial_start.0=\u0418\u0442\u0430\u043A, \u044F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u043D\u0430 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u043F\u043E \u0437\u0430\u0434\u0430\u0447\u0430\u043C \u0438 \u0446\u0435\u043B\u044F\u043C \u0442\u0432\u043E\u0435\u0439 \u043C\u0438\u0441\u0441\u0438\u0438, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0443 \u0442\u0435\u0431\u044F \u0435\u0441\u0442\u044C. \u0418\u043B\u0438 \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0441\u0440\u0430\u0437\u0443 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0442\u0435\u0441\u0442\u043E\u0432\u043E\u043C\u0443 \u0437\u0430\u0434\u0430\u043D\u0438\u044E.
tutorial_start.6.0=\u0422\u0430\u043A, \u043F\u0435\u0440\u0432\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 - \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u041F\u043B\u0443\u0442\u043E\u043D\u0430. \u0427\u0442\u043E \u0434\u0430\u043B\u044C\u0448\u0435?
tutorial_start.8.0=\u0421\u0431\u0438\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u043E\u0434\u0441\u0442\u0440\u0435\u043B\u0438\u0442\u044C \u0434\u0440\u043E\u043D\u0430, \u0438\u0437\u0443\u0447\u0438\u0442\u044C \u043E\u0431\u043B\u043E\u043C\u043A\u0438 \u0438 \u0440\u0430\u0441\u0448\u0438\u0444\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043B\u044E\u0447\u0435\u0432\u0443\u044E \u0444\u0440\u0430\u0437\u0443 - \u044F \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0443\u043F\u0443\u0441\u0442\u0438\u043B?
tutorial_start.1.4=\u0423 \u043C\u0435\u043D\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435\u0442 \u0432\u043E\u043F\u0440\u043E\u0441\u043E\u0432.
tutorial_start.1.3=\u041A\u0430\u043A \u0431\u0443\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043C\u043E\u044F \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043D\u0430 \u043F\u043E\u0441\u0442\u0443 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430?
tutorial_start.1.2=\u0427\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0441 \u0417\u0435\u043C\u043B\u0435\u0439 \u0435\u0441\u043B\u0438 \u043C\u044B \u0442\u043E\u0436\u0435 \u043D\u0435 \u0432\u0435\u0440\u043D\u0435\u043C\u0441\u044F?
tutorial_start.1.1=\u0427\u0442\u043E \u043D\u0430\u0441\u0447\u0435\u0442 \u0410\u0432\u0440\u043E\u0440\u044B-1? \u041C\u043D\u043E\u0433\u0438\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442 \u0447\u0442\u043E \u043D\u0430\u0448\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 - \u0435\u0435 \u043F\u043E\u0438\u0441\u043A \u0438 \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u0435.
tutorial_start.1.0=\u041C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0443\u043D\u043A\u0442\u044B \u043C\u043E\u0435\u0433\u043E \u0437\u0430\u0434\u0430\u043D\u0438\u044F? \u0412\u0434\u0440\u0443\u0433 \u044F \u0447\u0442\u043E-\u0442\u043E \u0443\u043F\u0443\u0441\u0442\u0438\u043B. 
tutorial_start.3.1=\u041C\u043D\u0435 \u0432\u0441\u0435 \u044F\u0441\u043D\u043E, \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u043C \u043A \u0442\u0435\u0441\u0442\u043E\u0432\u043E\u043C\u0443 \u0437\u0430\u0434\u0430\u043D\u0438\u044E.
tutorial_start.3.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
tutorial_start.5.1=\u041C\u043D\u0435 \u0432\u0441\u0435 \u044F\u0441\u043D\u043E, \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u043C \u043A \u0442\u0435\u0441\u0442\u043E\u0432\u043E\u043C\u0443 \u0437\u0430\u0434\u0430\u043D\u0438\u044E.
tutorial_start.5.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
tutorial_start.7.0=\u0418 \u0437\u0430\u0447\u0435\u043C \u043C\u043D\u0435 \u044D\u0442\u043E\u0442 \u0445\u043B\u0430\u043C?
tutorial_start.9.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u041F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u044E \u043A \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044E
tutorial_start.0.1=\u0414\u0430\u0432\u0430\u0439 \u0437\u0430\u0439\u043C\u0435\u043C\u0441\u044F \u0434\u0435\u043B\u043E\u043C.
tutorial_start.0.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441\u044B.
tutorial_start.9=\u0414\u0430, \u0432\u0441\u0435 \u0432\u0435\u0440\u043D\u043E. \u041D\u0430 \u0432\u0440\u0435\u043C\u044F \u0442\u0435\u0441\u0442\u043E\u0432 \u0442\u0435\u0431\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u043A\u0438\u0434\u0430\u0442\u044C \u0421\u043E\u043B\u043D\u0435\u0447\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u0412\u043E\u0442 \u043A\u0430\u043A \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043C \u0432\u0441\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 - \u0432\u043E\u0442 \u0442\u043E\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0448\u044C \u0441\u0432\u043E\u0431\u043E\u0434\u0435\u043D \u0438 \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043A\u0443\u0434\u0430 \u0437\u0430\u0445\u043E\u0447\u0435\u0448\u044C. 
tutorial_start.8=\u0412 \u043E\u0431\u043B\u043E\u043C\u043A\u0430\u0445 \u0434\u0440\u043E\u043D\u0430 \u043D\u0430\u0439\u0434\u0435\u0448\u044C \u0447\u0435\u0440\u043D\u044B\u0439 \u044F\u0449\u0438\u043A. \u041C\u043E\u0436\u0435\u0448\u044C \u043D\u0435 \u0431\u043E\u044F\u0442\u044C\u0441\u044F, \u0432\u044B \u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0432\u0440\u0435\u0434\u0438\u0442\u0435 \u0435\u0441\u043B\u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0432\u043E\u0438 \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u0438\u043A\u0438 \u043D\u0435 \u043D\u0430\u0447\u043D\u0443\u0442 \u0448\u043C\u0430\u043B\u044F\u0442\u044C \u0440\u0430\u043A\u0435\u0442\u0430\u043C\u0438. \u0412 \u043D\u0435\u043C \u0437\u0430\u0448\u0438\u0444\u0440\u043E\u0432\u0430\u043D\u0430 \u043A\u043B\u044E\u0447\u0435\u0432\u0430\u044F \u0444\u0440\u0430\u0437\u0430. \u0428\u0438\u0444\u0440 \u0442\u0430\u043C \u0441\u043B\u0430\u0431\u0435\u043D\u044C\u043A\u0438\u0439, \u0442\u0432\u043E\u0438 \u0443\u0447\u0435\u043D\u044B\u0435 \u0437\u0430 \u043F\u0430\u0440\u0443 \u0434\u043D\u0435\u0439 \u0435\u0433\u043E \u0432\u0441\u043A\u0440\u043E\u044E\u0442. \u042D\u0442\u0443 \u043A\u043B\u044E\u0447\u0435\u0432\u0443\u044E \u0444\u0440\u0430\u0437\u0443 \u0442\u044B \u0441\u043E\u043E\u0431\u0449\u0438\u0448\u044C \u043C\u043D\u0435, \u0438 \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0435\u043C \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F.
tutorial_start.7=\u041F\u0435\u0440\u0435\u0434 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u0435\u043C \u043E\u043D \u0432\u044B\u0431\u0440\u043E\u0441\u0438\u0442 \u0441\u043F\u0443\u0441\u043A\u0430\u0435\u043C\u044B\u0439 \u0430\u043F\u043F\u0430\u0440\u0430\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u0442 \u043F\u043E\u0441\u0430\u0434\u043A\u0443 \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u044C \u043F\u043B\u0430\u043D\u0435\u0442\u044B. \u0412 \u043D\u0435\u043C \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0430\u0432\u0442\u043E\u043D\u043E\u043C\u043D\u044B\u0439 \u0434\u0440\u043E\u043D. \u0422\u0432\u043E\u044F \u0432\u0442\u043E\u0440\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 - \u043F\u043E\u043B\u044C\u0437\u0443\u044F\u0441\u044C \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u043C\u0438 \u0441\u043A\u0430\u043D\u0435\u0440\u0430\u043C\u0438 \u043E\u0442\u0441\u043B\u0435\u0434\u0438\u0442\u044C \u0435\u0433\u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u0432\u044B\u0441\u0430\u0434\u0438\u0442\u044C \u0442\u0443\u0434\u0430 \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u044B\u0439 \u043E\u0442\u0440\u044F\u0434, \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u0434\u0440\u043E\u043D \u0438 \u0437\u0430\u0431\u0440\u0430\u0442\u044C \u0435\u0433\u043E \u043E\u0431\u043B\u043E\u043C\u043A\u0438.
tutorial_start.2.1=\u041C\u043D\u0435 \u0432\u0441\u0435 \u044F\u0441\u043D\u043E, \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u043C \u043A \u0442\u0435\u0441\u0442\u043E\u0432\u043E\u043C\u0443 \u0437\u0430\u0434\u0430\u043D\u0438\u044E.
tutorial_start.6=\u0412\u043E\u0442 \u0442\u0432\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435. \u041D\u0430 \u043E\u0440\u0431\u0438\u0442\u0435 \u041F\u043B\u0443\u0442\u043E\u043D\u0430 \u0442\u0435\u0431\u044F \u0436\u0434\u0435\u0442 \u0441\u043F\u0438\u0441\u0430\u043D\u044B\u0439 \u043A\u043E\u043D\u0442\u0435\u0439\u043D\u0435\u0440\u043E\u0432\u043E\u0437 \"\u0410\u0439\u043E\u0432\u0430\". \u041F\u0435\u0440\u0432\u0430\u044F \u0442\u0432\u043E\u044F \u0437\u0430\u0434\u0430\u0447\u0430 - \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0431\u043E\u0435\u0432\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0437\u0432\u0435\u0437\u0434\u043E\u043B\u0435\u0442\u0430. \u0423\u043D\u0438\u0447\u0442\u043E\u0436\u044C \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0447\u0442\u0438 \u0447\u0442\u043E \u0447\u0442\u043E\u0431\u044B \u0442\u0435\u0431\u0435 \u0431\u044B\u043B\u043E \u0432\u0435\u0441\u0435\u043B\u0435\u0435 \u0435\u0433\u043E \u0442\u043E\u0436\u0435 \u0441\u043B\u0435\u0433\u043A\u0430 \u0442\u043E\u0433\u043E\u2026 \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u043B\u0438.
tutorial_start.2.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
tutorial_start.5=\u041A\u0430\u0436\u0434\u044B\u0439 \u0440\u0430\u0437 \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u0432\u0430\u0448 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441 \u0431\u0443\u0434\u0435\u0442 \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F, \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u0440\u044F\u0442\u044C\u0441\u044F \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043E\u0431\u044B\u0442\u044B\u0445 \u0432\u0430\u043C\u0438 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. \u041C\u043D\u043E\u0433\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u041C\u0430\u043B\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u0437\u0430 \u0434\u043B\u0438\u043D\u043D\u044B\u0439 \u0440\u0435\u0439\u0441 \u044D\u0442\u043E \u043F\u043B\u043E\u0445\u043E. \u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0441\u0435\u0431\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0440\u043E\u0441\u043A\u043E\u0448\u044C \u043D\u0435\u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0442\u0432\u043E\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0435\u0441\u043B\u0438 \u0442\u044B \u0431\u0443\u0434\u0435\u0448\u044C \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u0434\u043E\u0431\u044B\u0432\u0430\u0442\u044C \u043C\u0430\u043B\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u0442\u043E, \u0443\u0432\u044B, \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0432\u044B\u043D\u0443\u0436\u0434\u0435\u043D\u044B \u0441\u043C\u0435\u0441\u0442\u0438\u0442\u044C \u0442\u0435\u0431\u044F \u0441 \u043F\u043E\u0441\u0442\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430. \u0412\u043F\u0440\u043E\u0447\u0435\u043C \u043D\u0435 \u0432\u043E\u043B\u043D\u0443\u0439\u0441\u044F, \u044F \u0443\u0432\u0435\u0440\u0435\u043D \u0447\u0442\u043E \u0442\u044B \u0441\u043F\u0440\u0430\u0432\u0438\u0448\u044C\u0441\u044F \u0441 \u044D\u0442\u0438\u043C \u0434\u0435\u043B\u043E\u043C \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043D\u0435 \u0437\u0440\u044F \u043C\u044B \u0442\u0435\u0431\u044F \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0441\u0440\u0435\u0434\u0438 \u0434\u0435\u0441\u044F\u0442\u043A\u043E\u0432 \u043F\u0440\u0435\u0442\u0435\u043D\u0434\u0435\u043D\u0442\u043E\u0432.
tutorial_start.4=\u041D\u0438\u0447\u0435\u0433\u043E \u0445\u043E\u0440\u043E\u0448\u0435\u0433\u043E. \u041F\u0440\u043E\u0435\u043A\u0442 \u0410\u0432\u0440\u043E\u0440\u0430 \u0441\u043A\u043E\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043A\u0440\u044B\u0442, \u043F\u043E\u0441\u0442\u0440\u043E\u0439\u043A\u0443 \u0442\u0440\u0435\u0442\u044C\u0435\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u043D\u0430\u0447\u0430\u0442\u044C \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0440\u0438\u0441\u043A\u043D\u0435\u0442. \u0410 \u0447\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0441 \u0447\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E\u043C, \u043B\u0438\u0448\u0435\u043D\u043D\u044B\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u043D\u043E\u0432\u044B\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C \u0438 \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u043E\u043C\u0443 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0443 \u044F \u0434\u0430\u0436\u0435 \u0431\u043E\u044E\u0441\u044C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044C \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F.
tutorial_start.3=*\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u0423\u0432\u044B, \u0448\u0430\u043D\u0441\u044B \u043D\u0430\u0439\u0442\u0438 \u0438\u0445, \u0447\u0435\u0441\u0442\u043D\u043E \u0441\u043A\u0430\u0436\u0435\u043C, \u0441\u0442\u0440\u0435\u043C\u044F\u0442\u0441\u044F \u043A \u043D\u0443\u043B\u044E. \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043E\u0431\u044A\u044F\u0432\u043B\u0435\u043D\u043E \u0447\u0442\u043E \u043F\u043E\u0438\u0441\u043A \u0410\u0432\u0440\u043E\u0440\u044B-1 - \u043E\u0434\u043D\u0430 \u0438\u0437 \u0432\u0430\u0448\u0438\u0445 \u0437\u0430\u0434\u0430\u0447, \u043D\u043E \u043D\u0438\u043A\u0442\u043E \u0442\u0443\u0442 \u0432\u0441\u0435\u0440\u044C\u0435\u0437 \u043D\u0435 \u0440\u0430\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0447\u0442\u043E \u0432\u044B \u0435\u0435 \u043E\u0442\u044B\u0449\u0435\u0442\u0435. \u041A\u043E\u0441\u043C\u043E\u0441 \u0432\u0435\u043B\u0438\u043A, \u0430 \u0432\u0441\u0435 \u0447\u0442\u043E \u043D\u0430\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E - \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u0445 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u0440\u0435\u0439\u0441\u0430 \u0438 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u043F\u0435\u0440\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043E\u043D\u0438 \u0441\u043E\u0431\u0438\u0440\u0430\u043B\u0438\u0441\u044C \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u044C. \u0410 \u043E\u043D\u0438 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0433\u0434\u0435 \u0443\u0433\u043E\u0434\u043D\u043E \u0438 \u0432 \u043A\u0430\u043A\u043E\u043C \u0443\u0433\u043E\u0434\u043D\u043E \u0432\u0438\u0434\u0435 - \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u043A\u0440\u0443\u0442\u0438\u0442\u044C\u0441\u044F \u043F\u043E \u043E\u0440\u0431\u0438\u0442\u0435 \u0432 \u0432\u0438\u0434\u0435 \u043E\u0431\u043B\u0430\u043A\u0430 \u043E\u0431\u043B\u043E\u043C\u043A\u043E\u0432 \u0438\u043B\u0438 \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043F\u0430\u0440 \u043F\u043E\u0441\u043B\u0435 \u0432\u0437\u0440\u044B\u0432\u0430 \u0440\u0435\u0430\u043A\u0442\u043E\u0440\u0430. \u0412 \u043E\u0431\u0449\u0435\u043C \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0445 \u043F\u043E\u0438\u0441\u043A\u0430\u0442\u044C, \u043D\u043E \u043D\u0435 \u0432 \u0443\u0449\u0435\u0440\u0431 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0437\u0430\u0434\u0430\u0447\u0430\u043C \u043F\u0440\u043E\u0435\u043A\u0442\u0430.
tutorial_start.4.1=\u041C\u043D\u0435 \u0432\u0441\u0435 \u044F\u0441\u043D\u043E, \u043F\u0435\u0440\u0435\u0439\u0434\u0435\u043C \u043A \u0442\u0435\u0441\u0442\u043E\u0432\u043E\u043C\u0443 \u0437\u0430\u0434\u0430\u043D\u0438\u044E.
tutorial_start.2=*\u041C\u0430\u0440\u0442\u0430\u043D \u043F\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u043F\u0435\u0440\u0435\u043D\u043E\u0441\u0438\u0446\u0443* \u0417\u043D\u0430\u0447\u0438\u0442 \u0442\u0430\u043A, \u0442\u0432\u043E\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 - \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0435\u0438\u0437\u0443\u0447\u0435\u043D\u043D\u044B\u0445 \u0437\u0432\u0435\u0437\u0434 \u0438 \u043F\u043B\u0430\u043D\u0435\u0442. \u0423\u0447\u0435\u043D\u044B\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0438 \u0434\u043B\u044F \u0442\u0435\u0431\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u044B \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043F\u043E \u0441\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u043D\u044B\u0445 - \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0441\u044F \u0441 \u043D\u0438\u043C\u0438 \u043D\u0430 \u0434\u043E\u0441\u0443\u0433\u0435. \u041F\u043B\u044E\u0441 \u0432\u0441\u0435 \u0447\u0442\u043E \u0442\u044B \u043D\u0430\u0439\u0434\u0435\u0448\u044C \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 - \u0430\u043D\u043E\u043C\u0430\u043B\u0438\u0438, \u0430\u0440\u0442\u0435\u0444\u0430\u043A\u0442\u044B, \u0432\u0441\u0435 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0435 - \u0432\u0441\u0435 \u044D\u0442\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u0439 \u0438 \u0432\u0435\u0437\u0438 \u043A \u043D\u0430\u043C. \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u043D\u0435 \u0437\u0430\u0431\u044B\u0432\u0430\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0435 \u043B\u0430\u0431\u043E\u0440\u0430\u0442\u043E\u0440\u0438\u0438 \u043D\u0430 \u043F\u043E\u043B\u043D\u0443\u044E \u043A\u0430\u0442\u0443\u0448\u043A\u0443, \u043D\u043E \u0435\u0441\u043B\u0438 \u0441 \u0447\u0435\u043C-\u0442\u043E \u0442\u0432\u043E\u0438 \u044F\u0439\u0446\u0435\u0433\u043E\u043B\u043E\u0432\u044B\u0435 \u043D\u0435 \u0441\u043F\u0440\u0430\u0432\u044F\u0442\u0441\u044F - \u043D\u0435 \u0431\u0435\u0434\u0430. \u0422\u0443\u0442, \u043D\u0430 \u0417\u0435\u043C\u043B\u0435, \u0443 \u043D\u0430\u0441 \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439 \u0434\u043B\u044F \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F, \u0442\u0430\u043A \u0447\u0442\u043E \u043F\u0440\u0438\u0432\u043E\u0437\u0438 \u0441\u0432\u043E\u0438 \u043D\u0430\u0445\u043E\u0434\u043A\u0438 \u0441\u044E\u0434\u0430.
