unity_station_meeting.1=\u0412\u044B \u0437\u043D\u0430\u0435\u0442\u0435, \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043E \u044F \u0441\u043E\u0431\u0440\u0430\u043B \u0432\u0430\u0441 \u0437\u0434\u0435\u0441\u044C. \u0421 \u0432\u044B\u0445\u043E\u0434\u043E\u043C \u043B\u044E\u0434\u0435\u0439 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441 \u0432\u0441\u0435 \u043C\u044B \u0448\u0430\u0433\u043D\u0443\u043B\u0438 \u0432 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u043E\u0432\u0443\u044E \u044D\u0440\u0443 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F. \u0421\u043B\u043E\u0436\u043D\u0430 \u043E\u043D\u0430 \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u0430, \u043D\u043E \u0436\u0438\u0442\u044C \u043A\u0430\u043A \u0440\u0430\u043D\u044C\u0448\u0435 \u0443\u0436\u0435 \u043D\u0435\u043B\u044C\u0437\u044F\u2026
unity_station_meeting.0=*\u0412\u0441\u0435 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F \u0440\u0430\u0441\u0441\u0435\u043B\u0438\u0441\u044C (\u043A\u0430\u0436\u0434\u044B\u0439 \u0437\u0430 \u0441\u0432\u043E\u0438\u043C \u0441\u0435\u043A\u0442\u043E\u0440\u043E\u043C \u0441\u0442\u043E\u043B\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E) \u0438 \u0442\u0435\u0440\u043F\u0435\u043B\u0438\u0432\u043E \u0447\u0435\u0433\u043E-\u0442\u043E \u0436\u0434\u0443\u0442. \u0427\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u0441\u0435\u043A\u0443\u043D\u0434 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E \u0447\u0435\u0433\u043E \u0436\u0435: \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u2026 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A!* \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0441\u0435\u0445 \u0432\u0430\u0441\u2026 \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0423\u0440\u0438\u043B\u044D\u0439. *\u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043F\u043E\u0441\u043E\u043B \u0432\u0430\u0436\u043D\u043E \u043A\u0438\u0432\u0430\u0435\u0442* \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0413\u0440\u043E\u0440\u0440\u0430. *\u0411\u043E\u0440\u043A... \u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u043E \u043B\u0438 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u043C\u043E\u0440\u0449\u0438\u0442 \u043B\u0438\u0446\u043E? \u041E\u043F\u0438\u0441\u0430\u0442\u044C \u044D\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0430\u043A.*  \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0424\u0438\u0440\u0448\u044D. *\u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0440\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0441, \u0424\u0448\u0438\u0438\u0440. *\u043A\u043B\u0438\u0441\u043A \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u0442 \u0432\u0437\u0432\u043E\u043B\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u043F\u043E\u0442\u0440\u0435\u0441\u043A\u0438\u0432\u0430\u043D\u0438\u0435\u043C* \u0418 \u0432\u044B, \u043C\u0438\u0441\u0442\u0435\u0440 \u0420\u0430\u0439\u0442. \u041A\u0430\u043A \u0438 \u0432\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u0440\u0430\u0434 \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0432\u0441\u0435 \u0432\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0442\u0443\u0442.
unity_station_meeting.13.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_meeting.2.0=*\u043D\u0443\u0436\u043D\u043E \u0448\u0435\u043F\u0442\u0430\u0442\u044C, \u0438\u043D\u0430\u0447\u0435 \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0443\u0434\u043E\u0431\u043D\u043E* \u0414\u0436\u043E\u0437\u0435\u0444!
unity_station_meeting.12.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_meeting.1.0=*\u043F\u043E\u0445\u043E\u0436\u0435, \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0445\u043E\u0447\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C*
unity_station_meeting.11.2=\u041D\u043E \u0432\u0435\u0434\u044C \u0443 \u043D\u0430\u0441 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044B\u043B\u0438 \u043D\u0435\u043F\u043B\u043E\u0445\u0438\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F! \u0410 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0443\u0441\u043F\u0435\u043B\u0438 \u043F\u043E\u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0441\u043E \u0432\u0441\u0435\u043C\u0438, \u0441 \u043A\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0436\u043D\u043E!
unity_station_meeting.11.1=\u041D\u0435 \u043C\u043E\u0433\u0443 \u0438\u0445 \u0441\u0443\u0434\u0438\u0442\u044C.
unity_station_meeting.11.0=\u041A\u0430\u043A \u043C\u0435\u0440\u0437\u043A\u043E.
unity_station_meeting.21=*\u041A\u0438\u0432\u043D\u0443\u0432, \u0431\u043E\u0440\u043A \u0443\u0445\u043E\u0434\u0438\u0442 \u0441 \u0414\u0436\u043E\u0437\u0435\u0444\u043E\u043C. \u0422\u044B \u043E\u0441\u0442\u0430\u0435\u0448\u044C\u0441\u044F \u043E\u0434\u0438\u043D, \u043B\u0438\u0448\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0437\u0430\u043B\u0435 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0439 \u0448\u0443\u043C\u044F\u0442 \u043F\u043E\u0441\u043B\u044B, \u043D\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u0435\u0431\u0435 \u0442\u0430\u043C \u0434\u0435\u043B\u0430\u0442\u044C \u043D\u0435\u0447\u0435\u0433\u043E. \u0415\u0441\u043B\u0438 \u0443\u0436 \u0438 \u0435\u0441\u0442\u044C \u0447\u0430\u0441 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u043B\u0443\u0447\u0448\u0435 \u0431\u044B \u043F\u043E\u0442\u0440\u0430\u0442\u0438\u0442\u044C \u0435\u0433\u043E \u043D\u0430 \u043E\u0442\u0434\u044B\u0445.*
unity_station_meeting.20=*\u0411\u043E\u0440\u043A \u0441\u043C\u0435\u0435\u0442\u0441\u044F.* \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435 \u043D\u0435\u0442. \u0418 \u043D\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u0427\u0435\u0440\u0435\u0437 \u0447\u0430\u0441, \u043A\u043E\u0433\u0434\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0438\u0437 \u043D\u0438\u0445 \u0432\u0435\u0440\u043D\u0435\u0442\u0441\u044F \u043A \u0441\u0432\u043E\u0435\u043C\u0443 \u0440\u0430\u0431\u043E\u0447\u0435\u043C\u0443 \u043C\u0435\u0441\u0442\u0443, \u0431\u0443\u0434\u044C\u0442\u0435 \u0434\u043E\u0431\u0440\u044B, \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0438\u0437 \u043D\u0438\u0445. \u0412\u0430\u0441 \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u044F\u0442 \u0431\u0435\u0437 \u043E\u0447\u0435\u0440\u0435\u0434\u0438. \u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042D\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043E\u0447\u0435\u043D\u044C \u0449\u0435\u043A\u043E\u0442\u043B\u0438\u0432\u044B\u0445 \u0434\u0435\u043B... \u0438 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044F.
unity_station_meeting.9.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_meeting.19.0=\u0412\u0441\u0435 \u0441\u0440\u0430\u0437\u0443?
unity_station_meeting.0.0=*\u041D\u0430\u0434\u043E \u0436\u0435, \u043A\u0430\u043A\u0438\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438. \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u0433\u0434\u0435 \u043E\u043D \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F, \u043D\u043E \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0438\u0434\u0435\u043E \u0434\u0430\u0436\u0435 \u0438\u0437 \u0441\u043E\u0441\u0435\u0434\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B\u2026*
unity_station_meeting.10.0=*\u0448\u0435\u043F\u0442\u0430\u0442\u044C* \u0414\u0436\u043E\u0437\u0435\u0444\u2026 \u042D\u0442\u043E \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E?
unity_station_meeting.8.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_meeting.18.0=\u0412\u044B \u0432\u0438\u0434\u0435\u043B\u0438, \u0414\u0436\u043E\u0437\u0435\u0444. \u041E\u043D\u0438 \u0442\u043E\u0436\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u044B \u0438 \u043E\u0431\u0435\u0441\u043A\u0443\u0440\u0430\u0436\u0435\u043D\u044B.
unity_station_meeting.19=\u0422\u0435\u043C \u0445\u0443\u0436\u0435. \u0415\u0441\u043B\u0438 \u0434\u0430\u0436\u0435 \u0441\u0440\u0435\u0434\u0438 \u043D\u0438\u0445 \u044D\u0442\u043E\u0442 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u2014 \u043D\u0435\u0447\u0442\u043E \u0441\u0432\u0435\u0440\u0445\u044A\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0438 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E\u0435, \u0442\u043E \u043A\u0442\u043E \u0436\u0435 \u043E\u043D? *\u0414\u0436\u043E\u0437\u0435\u0444 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439. \u0418\u0437 \u0437\u0430\u043B\u044B \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0439 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u043C\u0430\u0439\u043E\u0440 \u041E\u043A\u0440\u0430\u0440\u0440.* \u0412\u044B\u0448\u043B\u0438 \u043D\u0430\u0440\u0443\u0436\u0443? \u041F\u043E\u043D\u0438\u043C\u0430\u044E. \u042D\u0442\u043E \u0431\u044B\u043B\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0438\u2026 \u044F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u043E\u043D\u044F\u0442\u044C, \u043E\u0441\u043A\u043E\u0440\u0431\u043B\u0435\u043D \u043B\u0438 \u044F \u0438\u043B\u0438 \u0436\u0435 \u0443\u0434\u0438\u0432\u043B\u0435\u043D. \u041D\u043E \u043D\u0435 \u0431\u0443\u0434\u0435\u043C. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0414\u0436\u043E\u0437\u0435\u0444, \u0432\u044B \u0443\u0441\u0442\u0430\u043B\u0438. \u042F \u043F\u0440\u0438\u043A\u0430\u0436\u0443 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0432\u0430\u0441 \u0432 \u0432\u0430\u0448\u0438 \u0430\u043F\u043F\u0430\u0440\u0442\u0430\u043C\u0435\u043D\u0442\u044B. \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0430 \u0441 \u0432\u0430\u043C\u0438 \u0445\u043E\u0442\u044F\u0442 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043F\u043E\u0441\u043B\u044B. \u0412\u0441\u0435. \u041A\u0440\u043E\u043C\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0433\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E.
unity_station_meeting.18=*\u0418 \u0432\u044B \u0432\u044B\u0445\u043E\u0434\u0438\u0442\u0435 \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0438\u0437 \u0446\u0435\u043D\u0442\u0440\u0430 \u0437\u0432\u0435\u0437\u0434\u044B: \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u043E\u0445\u043B\u0430\u0434\u043D\u043E \u0432 \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0435. \u0414\u0436\u043E\u0437\u0435\u0444 \u043F\u0440\u0438\u0441\u043B\u043E\u043D\u044F\u0435\u0442\u0441\u044F \u0441\u043F\u0438\u043D\u043E\u0439 \u043A \u0441\u0442\u0435\u043D\u0435 \u0438 \u0443\u0442\u0438\u0440\u0430\u0435\u0442 \u043F\u043B\u0430\u0442\u043A\u043E\u043C \u043F\u043E\u0442 \u0441\u043E \u043B\u0431\u0430.* \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043C\u043D\u0435 \u0437\u0434\u0435\u0441\u044C \u0431\u0443\u0434\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041D\u043E \u0438 \u0442\u0440\u0443\u0434\u043D\u043E. \u0415\u0441\u043B\u0438 \u0443\u0436 \u043E\u0434\u0438\u043D \u0438\u0437 \u044D\u0442\u0438\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043D\u0430 \u0422\u0410\u041A\u041E\u0415... \u0447\u0442\u043E \u0436\u0435 \u043C\u043E\u0433\u0443\u0442 \u0434\u0435\u043B\u0430\u0442\u044C \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435?
unity_station_meeting.17=*\u0414\u0436\u043E\u0437\u0435\u0444 \u043A\u0430\u0447\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041D\u0435 \u0437\u043D\u0430\u044E. \u041F\u0440\u043E\u0448\u0443 \u0432\u0430\u0441, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0443\u0439\u0434\u0435\u043C. \u042F \u0445\u043E\u0447\u0443 \u043E\u0442\u0434\u043E\u0445\u043D\u0443\u0442\u044C \u043E\u0442 \u0432\u0441\u0435\u0433\u043E \u044D\u0442\u043E\u0433\u043E\u2026 *\u041E\u043D \u043E\u0431\u0432\u043E\u0434\u0438\u0442 \u0433\u043B\u0430\u0437\u0430\u043C\u0438 \u0437\u0430\u043B\u0443 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0439. \u0412 \u043D\u0435\u0439 \u0441\u0443\u0449\u0438\u0439 \u0442\u0430\u0440\u0430\u0440\u0430\u043C. \u041F\u043E\u0441\u043B\u044B \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439 \u043D\u0430 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u043D\u0430\u0445, \u0431\u043E\u0440\u043A \u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438 \u0438 \u0434\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u043A\u043B\u0438\u0441\u043A\u0443.*
unity_station_meeting.7.0=\u042D\u043A \u0436\u0435 \u043E\u043D \u043F\u044B\u0448\u0435\u0442\u2026 \u0414\u0436\u043E\u0437\u0435\u0444, \u0441\u043A\u0430\u0436\u0438\u0442\u0435 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C?
unity_station_meeting.16=*\u0411\u043E\u0440\u043A \u0433\u043D\u0435\u0432\u043D\u043E \u0432\u0437\u0440\u044B\u043A\u0438\u0432\u0430\u0435\u0442. \u0415\u0433\u043E \u0433\u043B\u0430\u0437\u0430 \u043D\u0430\u043B\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0434\u0443\u0440\u043D\u043E\u0439 \u043A\u0440\u043E\u0432\u044C\u044E. \u0412\u0438\u0434\u043D\u043E, \u043A\u0430\u043A \u0442\u0440\u0435\u0449\u0438\u0442 \u0432 \u0445\u0432\u0430\u0442\u043A\u0435 \u0435\u0433\u043E \u0440\u0443\u043A \u043A\u0443\u0441\u043E\u043A \u0441\u0442\u043E\u043B\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u043D \u0432\u0446\u0435\u043F\u0438\u043B\u0441\u044F. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u043E\u043D \u043E\u0441\u043A\u043E\u0440\u0431\u043B\u0435\u043D. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0432\u044B\u0433\u043B\u044F\u0434\u044F\u0442 \u043D\u0435 \u043B\u0443\u0447\u0448\u0435: \u043E\u043D\u0438 \u0441\u043C\u0443\u0449\u0435\u043D\u044B, \u043E\u0431\u0435\u0441\u043A\u0443\u0440\u0430\u0436\u0435\u043D\u044B. \u041F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433 \u0434\u0430\u0436\u0435 \u0438\u0441\u043F\u0443\u0433\u0430\u043D: \u043D\u0430 \u0435\u0433\u043E \u043B\u0438\u0446\u0435 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u043A\u0440\u0430\u0439\u043D\u044F\u044F \u0441\u0442\u0435\u043F\u0435\u043D\u044C \u043D\u0435\u0443\u0434\u043E\u043C\u0435\u043D\u0438\u044F. \u041A \u0442\u0435\u0431\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0414\u0436\u043E\u0437\u0435\u0444.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0447\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B\u043E? \u0412\u044B \u0443\u0436\u0435 \u043E\u0431\u0449\u0430\u043B\u0438\u0441\u044C \u0441 \u044D\u0442\u0438\u043C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C \u043F\u0440\u0435\u0436\u0434\u0435.
unity_station_meeting.15=*\u041A\u043B\u0438\u0441\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430: \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438 \u043E\u0431\u044F\u0437\u0443\u044E\u0442\u0441\u044F \u0441\u043E\u0431\u043B\u044E\u0434\u0430\u0442\u044C \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0438\u0442\u0435\u0442 \u0438 \u043D\u0435 \u0432\u043C\u0435\u0448\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0432\u043E\u0439\u043D\u0443 \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043D\u0435 \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0435 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430. \u0412\u0441\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0434\u0440\u0443\u0436\u043D\u043E \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u044E\u0442\u0441\u044F. \u0414\u0436\u043E\u0437\u0435\u0444, \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0432\u0448\u0438\u0439 \u0442\u0430\u043A\u043E\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u043E\u0431\u044B\u0442\u0438\u0439, \u0442\u043E\u0436\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440. \u0418\u043D\u043E\u0435 \u0434\u0435\u043B\u043E \u2014 \u043F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D. \u041E\u043D \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442, \u0447\u0442\u043E \u0434\u0435\u0432\u0430\u0442\u044C\u0441\u044F \u0435\u043C\u0443 \u043D\u0435\u043A\u0443\u0434\u0430, \u0438 \u0442\u043E\u0436\u0435 \u0441\u0442\u0430\u0432\u0438\u0442 \u043F\u043E\u0434\u043F\u0438\u0441\u044C, \u043D\u043E \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043E\u043D \u0443\u0445\u043E\u0434\u0438\u0442 \u0441 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F, \u044F\u0432\u043D\u043E \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u0435\u0434\u0448\u0438\u043C. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442.* \u041C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u0436\u0430\u043B\u044C, \u0447\u0442\u043E \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0423\u0440\u0438\u043B\u044D\u0439 \u043F\u0440\u043E\u044F\u0432\u0438\u043B \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0433\u043E\u043D\u043E\u0440... \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u044F \u0440\u0430\u0434, \u0447\u0442\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043F\u0440\u0438\u043D\u044F\u0442 \u0432\u0441\u0435\u043C\u0438 \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0430\u043C\u0438 \u044D\u0442\u043E\u0433\u043E \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u044F. \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0432\u043E\u043F\u0440\u043E\u0441 \u2014 \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u041A\u043E\u0434\u0435\u043A\u0441. \u0421\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u0443\u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u041E\u0434\u043D\u0430\u043A\u043E \u0432\u0441\u0435 \u0432\u044B \u0440\u0430\u0437\u043D\u044B\u0435. \u0418 \u043F\u043E\u043D\u044F\u0442\u044C \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0432\u0430\u043C \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E, \u043F\u043E\u0447\u0442\u0438 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E... \u0412\u0441\u0435\u0445 \u0432\u0430\u0441 \u0434\u043E\u043B\u0436\u0435\u043D \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0438\u0442\u044C \u0413\u0430\u043B\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u041A\u043E\u0434\u0435\u043A\u0441. \u0421\u0432\u043E\u0434 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445 \u0437\u0430\u043A\u043E\u043D\u043E\u0432, \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043A \u0441\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044E \u043A\u0430\u0436\u0434\u044B\u043C, \u043A\u0442\u043E \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u043E\u0431\u0438\u0442\u0430\u0435\u043C\u043E\u043C \u0432\u0430\u043C\u0438 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0435... \u041F\u043E\u043B\u0430\u0433\u0430\u044E, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043B\u0443\u0447\u0448\u0435 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u0432\u0430\u0441. \u041F\u043E\u043B\u0430\u0433\u0430\u044E... \u0434\u0430. \u042F \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0435\u043D \u0432\u0430\u043C \u0432\u0441\u0435\u043C \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u0432\u044B \u043C\u0435\u043D\u044F \u0432\u044B\u0441\u043B\u0443\u0448\u0430\u043B\u0438. \u042F \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0434... *\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u0437\u0430\u043C\u043E\u043B\u043A\u0430\u0435\u0442. \u0412\u0438\u0434\u0435\u043E \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E\u0439 \u0432\u0441\u043F\u044B\u0448\u043A\u043E\u0439, \u043D\u043E \u0437\u0430\u0442\u0435\u043C \u0432\u043E\u0437\u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442\u0441\u044F.*  \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0441\u0435\u0445 \u0432\u0430\u0441\u2026 \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0423\u0440\u0438\u043B\u044D\u0439.  \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0413\u0440\u043E\u0440\u0440\u0430. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0424\u0438\u0440\u0448\u044D. \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0440\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0441, \u0424\u0448\u0438\u0438\u0440. \u0418 \u0432\u044B, \u043C\u0438\u0441\u0442\u0435\u0440 \u0420\u0430\u0439\u0442. \u041A\u0430\u043A \u0438 \u0432\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u042F \u0440\u0430\u0434 \u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0432\u0441\u0435 \u0432\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0442\u0443\u0442.
unity_station_meeting.17.0=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043B\u0443\u0447\u0448\u0435 \u0432\u044B\u0439\u0442\u0438.
unity_station_meeting.14=\u0412\u044B \u043F\u043E\u0442\u0440\u044F\u0441\u0430\u044E\u0449\u0435 \u043D\u0430\u0438\u0432\u043D\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043D\u0435\u0442 \u043C\u0435\u0441\u0442\u0430 \u0445\u043E\u0440\u043E\u0448\u0435\u043C\u0443 \u0438\u043B\u0438 \u043F\u043B\u043E\u0445\u043E\u043C\u0443 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044E. \u0412\u044B\u0433\u043E\u0434\u043D\u043E \u0442\u043E, \u0447\u0442\u043E \u0432\u044B\u0433\u043E\u0434\u043D\u043E \u0441\u0442\u0440\u0430\u043D\u0435\u2026 \u041F\u043E\u043C\u043E\u043B\u0447\u0438\u0442\u0435, \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043E\u043D \u0447\u0438\u0442\u0430\u0435\u0442 \u0434\u0430\u043B\u044C\u0448\u0435.
unity_station_meeting.13=\u042F \u0440\u0430\u0434, \u0447\u0442\u043E \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435. \u042D\u0442\u043E \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430, \u0434\u0440\u0443\u0433 \u043C\u043E\u0439. \u0418\u043D\u0430\u0447\u0435 \u0432 \u043D\u0435\u0439 \u043D\u0435 \u0431\u044B\u0432\u0430\u0435\u0442. \u0422\u0430\u043A. \u041C\u043E\u043B\u0447\u0438\u0442\u0435. \u041E\u043D \u0447\u0438\u0442\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435.
unity_station_meeting.12=\u042D\u0442\u043E \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026 \u043F\u0440\u043E\u0448\u0443, \u043F\u043E\u043C\u043E\u043B\u0447\u0438\u0442\u0435. \u0421\u043B\u0443\u0448\u0430\u0435\u043C \u0434\u0430\u043B\u044C\u0448\u0435.
unity_station_meeting.11=*\u0414\u0436\u043E\u0437\u0435\u0444 \u0448\u0435\u043F\u0447\u0435\u0442 \u0432 \u043E\u0442\u0432\u0435\u0442* \u042D\u0442\u043E\u0433\u043E \u043C\u044B \u0438 \u043E\u0436\u0438\u0434\u0430\u043B\u0438\u2026 \u041F\u043E\u043C\u044F\u043D\u0438\u0442\u0435 \u043C\u043E\u0435 \u0441\u043B\u043E\u0432\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D: \u043E\u043D\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0430\u0448\u0443 \u0432\u043E\u0439\u043D\u0443. \u041E\u043D\u0438 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u043E\u043C\u043E\u0433\u0430\u0442\u044C \u043D\u0438\u043A\u043E\u043C\u0443 \u0438\u0437 \u043D\u0430\u0441, \u043F\u043E\u043A\u0430 \u0443\u0441\u043F\u0435\u0445 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0441\u0442\u043E\u0440\u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043E\u0447\u0435\u0432\u0438\u0434\u0435\u043D. \u0410 \u043F\u043E\u0442\u043E\u043C \u0432\u043C\u0435\u0448\u0430\u044E\u0442\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0436\u0438\u0432\u0438\u0442\u044C\u0441\u044F.
unity_station_meeting.10=*\u0441\u043B\u043E\u0432\u043E \u0431\u0435\u0440\u0435\u0442 \u043A\u043B\u0438\u0441\u043A* \u0414\u0430\u2026 \u0434\u0430, \u0433\u043E\u0441\u043F\u043E\u0434\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E. \u041C\u044B\u2026 \u043C\u044B \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u0438\u043B\u0438\u2026 *\u0414\u0436\u043E\u0437\u0435\u0444 \u043B\u0435\u0433\u043A\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0442\u0432\u043E\u0435\u0439 \u043D\u043E\u0433\u0438 \u0441\u0432\u043E\u0435\u0439 \u0438 \u0448\u0435\u043F\u0447\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u043F\u0440\u043E \u0442\u043E, \u0447\u0442\u043E \u043E\u043D \u0442\u0430\u043A \u0438 \u0434\u0443\u043C\u0430\u043B* \u042D\u0442\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0440\u0435\u0433\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u0439\u043D\u0443. \u0422\u0435\u043A\u0441\u0442 \u0443\u0436\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u0445 \u043F\u043B\u0430\u043D\u0448\u0435\u0442\u0430\u0445. *\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0438\u043D\u0443\u0442 \u043A\u043B\u0438\u0441\u043A \u0437\u0430\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0442\u0435\u043A\u0441\u0442 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430. \u0427\u0438\u0442\u0430\u0435\u0442 \u0431\u044B\u0441\u0442\u0440\u043E. \u0412\u0441\u0435 \u0432\u043F\u043E\u043B\u043D\u0435 \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u044F\u0436\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u044F\u0437\u044B\u043A \u043F\u043E\u043B\u0438\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u0430\u043D\u0446\u0435\u043B\u044F\u0440\u0438\u0442\u0430.* ...\u0418\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438, \u043C\u043E\u0436\u043D\u043E \u0440\u0435\u0437\u044E\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E \u043F\u0443\u043D\u043A\u0442\u0430\u043C. \u041F\u0443\u043D\u043A\u0442 \u043F\u0435\u0440\u0432\u044B\u0439: \u043D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F \u043C\u0430\u0441\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441 \u043D\u0435\u043F\u043E\u043F\u0440\u0430\u0432\u0438\u043C\u044B\u043C\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u044F\u043C\u0438. \u041F\u0443\u043D\u043A\u0442 \u0432\u0442\u043E\u0440\u043E\u0439 \u2014 \u043D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u0433\u0435\u043D\u043E\u0446\u0438\u0434\u0430 \u0438 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u043D\u044B\u0445 \u0436\u0435\u0440\u0442\u0432 \u0441\u0440\u0435\u0434\u0438 \u043C\u0438\u0440\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u044F. \u041F\u0443\u043D\u043A\u0442 \u0442\u0440\u0435\u0442\u0438\u0439 \u2014 \u0431\u0435\u0440\u0435\u0436\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043A \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u043C \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u043B\u0435\u0434\u0438\u044F \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. \u041F\u0443\u043D\u043A\u0442 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044B\u0439 \u2014 @##%&&!&#& *\u041D\u0430 \u044D\u0442\u043E\u043C \u0441\u043B\u043E\u0432\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0441\u0431\u043E\u0438\u0442. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u043E\u043D \u043F\u043E\u0434\u0431\u0438\u0440\u0430\u0435\u0442 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0443\u044E \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u044E.* ...\u0433\u0443\u043C\u0430\u043D\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043A \u043F\u043B\u0435\u043D\u043D\u044B\u043C!
unity_station_meeting.6.0=\u0414\u0436\u043E\u0437\u0435\u0444, \u043C\u044B \u043F\u0440\u0438\u0448\u043B\u0438 \u0441\u044E\u0434\u0430, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0441\u043A\u0430\u043D\u0434\u0430\u043B\u0438\u0442\u044C?
unity_station_meeting.21.0=\u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u0435\u0441\u0442\u044C \u043B\u0438 \u0442\u0443\u0442 \u0447\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u043A\u0430\u0444\u0435? \u041D\u0443 \u0438\u043B\u0438 \u0431\u0443\u0444\u0435\u0442\u0430\u2026
unity_station_meeting.16.0=\u042D\u0442\u043E \u0431\u044B\u043B\u0430 \u043D\u0435 \u0442\u0440\u0430\u043D\u0441\u043B\u044F\u0446\u0438\u044F, \u0414\u0436\u043E\u0437\u0435\u0444. \u0410 \u0437\u0430\u043F\u0438\u0441\u044C. \u041A\u0430\u043A\u0438\u043C-\u0442\u043E \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043E\u043D \u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u043A\u0430\u043A \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C, \u0438 \u0437\u0430\u043F\u0438\u0441\u0430\u043B \u0432\u0441\u0435 \u0437\u0430\u0440\u0430\u043D\u0435\u0435. \u041D\u043E \u043A\u0430\u043A?
unity_station_meeting.5.0=\u042F \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0441\u044C \u0441 \u0432\u0430\u043C\u0438 \u043F\u0440\u0435\u0440\u0435\u043A\u0430\u0442\u044C\u0441\u044F! \u0414\u0436\u043E\u0437\u0435\u0444?
unity_station_meeting.20.0=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044F? \u041E\u0445. \u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0431\u0443\u0434\u0443.
unity_station_meeting.15.0=\u041F\u043E\u0433\u043E\u0434\u0438\u0442\u0435-\u043A\u0430. \u042D\u0442\u043E \u0447\u0442\u043E, \u0431\u044B\u043B\u0430 \u0437\u0430\u043F\u0438\u0441\u044C?!
unity_station_meeting.4.0=*\u043F\u0440\u043E\u0448\u0435\u043F\u0442\u0430\u0442\u044C* \u0414\u0436\u043E\u0437\u0435\u0444, \u0437\u0430\u0442\u043A\u043D\u0438\u0442\u0435 \u044D\u0442\u043E\u043C\u0443 \u0432\u044B\u0441\u043A\u043E\u0447\u043A\u0435 \u0440\u043E\u0442.
unity_station_meeting.14.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_meeting.9=\u0410 \u0441\u0435\u0439\u0447\u0430\u0441, \u044F \u043F\u0440\u043E\u0448\u0443 \u0432\u0430\u0441, \u043F\u043E\u043C\u043E\u043B\u0447\u0438\u0442\u0435. \u0414\u0430, \u0443 \u0432\u0430\u0441 \u043E\u0431\u043E\u0438\u0445 \u0435\u0441\u0442\u044C \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0434\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430. \u0418 \u0434\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u0438\u0437 \u0432\u0430\u0441 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043F\u0440\u0430\u0432\u2026 \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442 \u043B\u0438 \u044D\u0442\u043E \u0432\u043E\u0439\u043D\u0443? *\u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u043C\u043E\u043B\u0447\u0430 \u0442\u0440\u044F\u0441\u0435\u0442 \u043A\u0430\u043F\u044E\u0448\u043E\u043D\u043E\u043C* \u0412\u043E\u0439\u043D\u0430 \u0438\u0434\u0435\u0442. \u0418 \u044F \u043D\u0435 \u043F\u0440\u043E\u0442\u0438\u0432 \u044D\u0442\u043E\u0433\u043E. \u0412\u043E\u0439\u043D\u0430 \u2014 \u044D\u0442\u043E \u0437\u0430\u043A\u043E\u043D\u043E\u043C\u0435\u0440\u043D\u0430\u044F \u0441\u0442\u0430\u0434\u0438\u044F \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u043B\u044E\u0431\u043E\u0433\u043E \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u0438\u0434\u0430. \u0412\u0441\u0435 \u0438\u0434\u0435\u0442 \u0442\u0430\u043A, \u043A\u0430\u043A \u0438\u0434\u0435\u0442. *\u0414\u0436\u043E\u0437\u0435\u0444 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u0448\u0435\u043B\u043E\u043C\u043B\u0435\u043D. \u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0442\u043E\u0436\u0435. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043C\u043E\u043B\u0447\u0430\u0442, \u043E\u0436\u0438\u0434\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u0433\u043E. \u0422\u043E\u043B\u044C\u043A\u043E \u043A\u043B\u0438\u0441\u043A \u0442\u0438\u0445\u043E-\u0442\u0438\u0445\u043E \u043F\u043E\u0449\u0435\u043B\u043A\u0438\u0432\u0430\u0435\u0442, \u0432 \u044D\u0442\u0438\u0445 \u0437\u0432\u0443\u043A\u0430\u0445 \u0441\u043B\u044B\u0448\u0438\u0442\u0441\u044F \u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u043E.* \u041D\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0432\u043E\u044E\u0435\u0442\u0435 \u2014 \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0440\u0430\u0437\u0443\u043C\u043D\u043E. \u0421 \u044D\u0442\u043E\u0439 \u0446\u0435\u043B\u044C\u044E \u044F... \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0424\u0448\u0438\u0438\u0440?
unity_station_meeting.8=*\u0414\u0436\u043E\u0437\u0435\u0444 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0432\u044B\u0448\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0441* \u041F\u043E\u0432\u0442\u043E\u0440\u044F\u044E: \u0443 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438. \u0418 \u043C\u044B \u0438\u0445 \u0443\u0436\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438. *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0435\u0434\u0432\u0430-\u0435\u0434\u0432\u0430 \u043D\u0435 \u043F\u0435\u0440\u0435\u0431\u0438\u0432\u0430\u0435\u0442 \u0414\u0436\u043E\u0437\u0435\u0444\u0430* \u0423 \u043D\u0430\u0441 \u0442\u043E\u0436\u0435 \u0435\u0441\u0442\u044C \u0441\u0432\u043E\u0438 \u0434\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430! \u041A\u043E\u043C\u0443?! \u041A\u043E\u043C\u0443 \u0432\u044B \u043F\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435?! \u041D\u0430\u043C, \u0438\u043B\u0438\u2026 *\u0438\u0437 \u0435\u0433\u043E \u0443\u0441\u0442 \u044D\u0442\u043E \u0437\u0432\u0443\u0447\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u0435\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E* ...\u0438\u043B\u0438 \u0438\u043C?!!
unity_station_meeting.7=\u0425\u0430! *\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0444\u044B\u0440\u043A\u0430\u0435\u0442* \u0412\u0430\u0448\u0430 \u043B\u043E\u0436\u044C \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u0432\u0430\u043C \u0440\u043E\u0442! \u0412\u0430\u043C \u043D\u0435\u0447\u0435\u0433\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C!
unity_station_meeting.6=\u041E\u0434\u043D\u0430\u043A\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u044D\u0442\u043E \u0432\u044B \u0438 \u0434\u0435\u043B\u0430\u0435\u0442\u0435!
unity_station_meeting.3.3=*\u043F\u0440\u043E\u043C\u043E\u043B\u0447\u0430\u0442\u044C*
unity_station_meeting.5=*\u043F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D \u0441\u0430\u043C\u043E\u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0412 \u0441\u0432\u043E\u0435\u0439 \u043B\u0436\u0438 \u0432\u044B \u0445\u043E\u0442\u044F \u0431\u044B \u0437\u043D\u0430\u0435\u0442\u0435 \u043C\u0435\u0440\u0443! \u0414\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432\u0430\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E: \u0435\u0441\u043B\u0438 \u0431\u044B \u0432\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0442\u043E\u043B\u043A\u043D\u0443\u043B\u0438\u0441\u044C \u0441 \u043D\u0430\u0448\u0435\u0439 \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u043E\u0445\u0440\u0430\u043D\u043E\u0439, \u0442\u043E \u0431\u044B\u043B\u0438 \u0431\u044B \u043C\u0435\u0440\u0442\u0432\u044B!
unity_station_meeting.3.2=\u042F \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0441\u044C \u043B\u0433\u0430\u0442\u044C.
unity_station_meeting.4=*\u043F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D \u0433\u043D\u0435\u0432\u043D\u043E \u0444\u044B\u0440\u043A\u0430\u0435\u0442* \u041B\u043E\u0436\u044C! \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043F\u0440\u043E\u0448\u043B\u0438 \u0447\u0435\u0440\u0435\u0437 \u043D\u0430\u0448\u0443 \u043B\u0443\u0447\u0448\u0443\u044E \u043E\u0445\u0440\u0430\u043D\u0443 \u0438 \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043D\u0438 \u043C\u0430\u043B\u0435\u0439\u0448\u0435\u0439 \u0446\u0430\u0440\u0430\u043F\u0438\u043D\u044B?! \u042F \u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u2014 \u043B\u0436\u0438\u0432\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043D\u043E \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E\u2026 \u0412\u044B \u043F\u043E\u0434\u043B\u043E \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0443\u0431\u0438\u0442\u044C \u043D\u0430\u0448\u0435\u0433\u043E \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F! \u0410 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u0434\u043B\u043E \u0441\u0431\u0435\u0436\u0430\u043B\u0438! \u041D\u0438\u043A\u0430\u043A\u0438\u0445 \u0441\u0442\u043E\u043B\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u0439 \u0441 \u043E\u0445\u0440\u0430\u043D\u043E\u0439 \u043D\u0435 \u0431\u044B\u043B\u043E!
unity_station_meeting.3.1=\u041B\u043E\u0436\u044C?! \u041C\u044B \u0435\u043B\u0435-\u0435\u043B\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u0441 \u0432\u0430\u0448\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B! \u0418 \u0443 \u043D\u0430\u0441 \u0431\u044B\u043B\u0438 \u043F\u043E\u0442\u0435\u0440\u0438!
unity_station_meeting.3=*\u0414\u0436\u043E\u0437\u0435\u0444 \u0432\u044B\u0436\u0438\u0434\u0430\u0435\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434 \u0438 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E, \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0417\u0435\u043C\u043B\u0438 \u0438 \u0417\u043E\u0440\u0441\u0430\u043D\u0430 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0432 \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0430\u0434\u0438\u0438, \u0438 \u043C\u044B, \u0441\u043E \u0441\u0432\u043E\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0433\u043E\u0442\u043E\u0432\u044B \u043F\u043E\u0439\u0442\u0438 \u043D\u0430 \u043C\u043D\u043E\u0433\u043E\u0435, \u0447\u0442\u043E\u0431\u044B \u0438\u0445 \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u044C. \u041E\u0434\u043D\u0430\u043A\u043E \u043F\u0440\u0438\u0437\u043D\u0430\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0432\u0438\u043D\u0443 \u043C\u044B \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u043C\u0441\u044F. \u0421 \u043D\u0430\u0448\u0435\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F, \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0417\u043E\u0440\u0441\u0430\u043D\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u043F\u0440\u043E\u0432\u043E\u043A\u0430\u0446\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043F\u043E\u0434\u0432\u0435\u0440\u0433\u0441\u044F \u043B\u0438\u0447\u043D\u043E \u043D\u0430\u0448 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C. *\u0414\u0436\u043E\u0437\u0435\u0444 \u043A\u0438\u0432\u0430\u0435\u0442 \u0432 \u0442\u0432\u043E\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443* \u0418, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043E\u043D \u043C\u043D\u043E\u0433\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u0432\u0441\u0435 \u0431\u044B\u043B\u043E \u043D\u0430 \u0441\u0430\u043C\u043E\u043C \u0434\u0435\u043B\u0435. \u0418 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u0438\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438. *\u043F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043A\u043E\u0440\u043E\u0442\u043A\u043E* \u041B\u043E\u0436\u044C! \u0421\u0444\u0430\u0431\u0440\u0438\u043A\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435!
unity_station_meeting.3.0=\u041B\u043E\u0436\u044C?! \u041C\u044B \u0435\u043B\u0435-\u0435\u043B\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438\u0441\u044C \u0436\u0438\u0432\u044B\u043C\u0438 \u0441 \u0432\u0430\u0448\u0435\u0439 \u043F\u043B\u0430\u043D\u0435\u0442\u044B!! \u0412\u044B \u043D\u0430\u0441 \u0447\u0443\u0442\u044C \u043D\u0435 \u0443\u0431\u0438\u043B\u0438!
unity_station_meeting.2=*\u043F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D \u043F\u0435\u0440\u0435\u0431\u0438\u0432\u0430\u0435\u0442 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430* \u041F\u0440\u043E\u0441\u0442\u0430?! \u042D\u0442\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0437\u043B\u043E\u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0438\u043B\u0438 \u043D\u0430\u0448\u0438\u043C \u0433\u043E\u0441\u0442\u0435\u043F\u0440\u0438\u0438\u043C\u0441\u0442\u0432\u043E\u043C! \u041E\u043D\u0438 \u043D\u0430\u043F\u0430\u043B\u0438 \u043D\u0430 \u043D\u0430\u0441! *\u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A \u043C\u043E\u043B\u0447\u0438\u0442, \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u044F \u0441\u043B\u043E\u0432\u0430 \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D\u0430*
