unity_station_embassy_choice.6.0=*\u043A \u043F\u043E\u0441\u043B\u0443*
unity_station_embassy_choice.1.3=\u041A  \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D.
unity_station_embassy_choice.1.2=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
unity_station_embassy_choice.1.1=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
unity_station_embassy_choice.1.0=\u041A \u043F\u043E\u0441\u043B\u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
unity_station_embassy_choice.3.1=*\u043A \u043F\u043E\u0441\u043B\u0443*
unity_station_embassy_choice.3.0=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F*
unity_station_embassy_choice.6=*\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0434\u0435\u043B\u043E: \u0431\u0440\u043E\u0434\u044F\u0433\u0438, \u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u0436\u0435 \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u0430, \u043F\u0440\u043E\u0432\u043E\u0434\u0430\u043C\u0438 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u044B \u043A \u0431\u043B\u0435\u0441\u0442\u044F\u0449\u0438\u043C \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0441\u0442\u0435\u043D\u0430\u043C.  \u0423\u0432\u0438\u0434\u0435\u0432 \u043F\u043E\u0434\u043E\u0448\u0435\u0434\u0448\u0435\u0433\u043E \u0442\u0435\u0431\u044F, \u043E\u043D\u0438, \u0441\u0442\u043E\u044F\u0449\u0438\u0435 \u0440\u0430\u043D\u0435\u0435 \u0441 \u0437\u0430\u043A\u0440\u044B\u0442\u044B\u043C\u0438 \u0433\u043B\u0430\u0437\u0430\u043C\u0438, \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044E\u0442 \u0438\u0445 \u0438 \u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041F\u043E\u043E\u0448\u0443, \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435. \u042F \u0432\u0430\u0441 \u0436\u0434\u0443.
unity_station_embassy_choice.5.0=*\u043A \u043F\u043E\u0441\u043B\u0443*
unity_station_embassy_choice.5=*\u041B\u043E\u0433\u0438\u0447\u043D\u043E, \u0447\u0442\u043E \u043D\u0430 \u0441\u0442\u0440\u0430\u0436\u0435 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u0430 \u0431\u043E\u0440\u043A\u043E\u0432 \u0441\u0442\u043E\u044F\u0442 \u0431\u043E\u0440\u043A\u0438. \u0418\u0445 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u0441\u043F\u0443\u0442\u0430\u0442\u044C \u0441 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u043C \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u043E\u043C, \u0441\u0440\u0435\u0434\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0431\u043E\u0440\u043A\u043E\u0432 \u0442\u043E\u0436\u0435 \u043D\u0435\u043C\u0430\u043B\u043E, \u043D\u043E \u0443 \u044D\u0442\u0438\u0445 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u043E\u0432 \u0441\u0432\u043E\u044F \u043F\u0430\u0440\u0430\u0434\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0430, \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u0445\u043E\u0436\u0430\u044F \u043D\u0430 \u043A\u043E\u043C\u0431\u0438\u043D\u0435\u0437\u043E\u043D\u044B \u0432 \u043E\u0431\u0442\u044F\u0436\u043A\u0443 \u0441 \u043D\u0430\u0448\u0438\u0442\u044B\u043C\u0438 \u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u0442\u043E\u0440\u0441\u0430 \u0438 \u043F\u0430\u0445\u0430. \u041E\u0434\u0438\u043D \u0438\u0437 \u0431\u043E\u0440\u043A\u043E\u0432, \u0434\u043E\u0436\u0434\u0430\u0432\u0448\u0438\u0441\u044C, \u043F\u043E\u043A\u0430 \u0442\u044B \u043F\u043E\u0434\u043E\u0439\u0434\u0451\u0448\u044C, \u043F\u0440\u0438\u0432\u0435\u0442\u043B\u0438\u0432\u043E... \u043F\u043E\u0436\u0430\u043B\u0443\u0439, \u0434\u0430, \u0440\u044B\u0447\u0438\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041F\u0440\u0438\u044F\u0442\u043D\u043E \u0432\u0438\u0434\u0435\u0442\u044C \u0432\u0430\u0441. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043F\u043E\u0441\u043E\u043B \u043E\u0436\u0438\u0434\u0430\u0435\u0442. \u041F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435.
unity_station_embassy_choice.4=*\u0421\u0432\u0435\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u0433\u043B\u0443\u0448\u0435\u043D, \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0442\u0435\u043C, \u043A\u0430\u043A \u0431\u044B\u043B\u043E \u0432 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0437\u0430\u043B\u0435. \u0421\u0442\u0435\u043D\u044B \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0432 \u0444\u0438\u043E\u043B\u0435\u0442\u043E\u0432\u044B\u0445 \u0442\u043E\u043D\u0430\u0445, \u0430 \u043F\u043E\u043B, \u043A\u0430\u043A \u044D\u0442\u043E \u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432, \u0443\u0441\u044B\u043F\u0430\u043D \u043F\u0435\u0441\u043A\u043E\u043C. \u0412 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043C\u0435\u0441\u0442\u0430\u0445 \u043D\u0430 \u043F\u043E\u043B\u0443 \u0441\u0442\u043E\u044F\u0442 \u0444\u043E\u043D\u0442\u0430\u043D\u0447\u0438\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u0431\u0435\u0437 \u043F\u0435\u0440\u0435\u0440\u044B\u0432\u0430 - \u0432\u043E\u0437\u0434\u0443\u0445 \u0432 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u0435 \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u043E\u0447\u0435\u043D\u044C \u0432\u043B\u0430\u0436\u043D\u044B\u0439. \u0427\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430, \u0442\u043E \u0435\u0433\u043E \u043C\u0430\u043B\u043E. \u0421\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044C \u0437\u0430 \u0441\u0432\u043E\u0438\u043C \u0441\u0442\u043E\u043B\u043E\u043C \u043D\u0430 \u043F\u0440\u0438\u0451\u043C\u0435, \u0438 \u0442\u0440\u0438 \u0431\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u0430, \u0441\u043A\u0443\u0447\u0430\u044E\u0449\u0438\u0445 \u0442\u0443\u0442 \u0438 \u0442\u0430\u043C. \u041A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u0441\u043B\u0430 \u0432\u0438\u0434\u0435\u043D \u0441\u0440\u0430\u0437\u0443, \u0432\u0445\u043E\u0434 \u0432 \u043D\u0435\u0433\u043E \u043F\u0440\u044F\u043C\u043E \u0432\u043E\u0437\u043B\u0435 \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u0441\u043A\u043E\u0433\u043E \u0441\u0442\u043E\u043B\u0430.*
unity_station_embassy_choice.3=*\u041F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E \u043A\u043B\u0438\u0441\u043A\u043E\u0432. \u0412\u0445\u043E\u0434 \u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442 \u0431\u043E\u0440\u043A\u0438 \u0438\u0437 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430 \u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0430 \u0438 \u044D\u0442\u043E \u0432\u043F\u043E\u043B\u043D\u0435 \u043B\u043E\u0433\u0438\u0447\u043D\u043E: \u043C\u043E\u0436\u0435\u0442 \u043B\u0438 \u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C \u0441\u0435\u0431\u044F \u043D\u0430\u0440\u043E\u0434, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043D\u0430 \u043F\u0440\u044F\u043C\u043E\u0435 \u043D\u0430\u0441\u0438\u043B\u0438\u0435? \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0438\u0432 \u0442\u0432\u043E\u044E \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u0442\u0435\u0431\u044F \u0441\u0440\u0430\u0437\u0443 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u044E\u0442 \u0432\u043D\u0443\u0442\u0440\u044C.*
unity_station_embassy_choice.2=*\u0422\u0443\u0434\u0430 \u043D\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0430\u043B\u0438. \u041D\u043E, \u043F\u043E\u0447\u0435\u043C\u0443 \u0431\u044B \u0438 \u043D\u0435\u0442? \u041F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E \u0437\u043E\u0440\u0441\u0430\u043D, \u0432\u0445\u043E\u0434 \u0438\u0437 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0437\u0430\u043B\u044B. \u041F\u043E\u0434\u043E\u0439\u0434\u044F \u043A\u043E \u0432\u0445\u043E\u0434\u0443... \u043C\u0434\u0430, \u043D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u0442\u0435\u0431\u044F \u0442\u0443\u0434\u0430 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043F\u0443\u0441\u043A\u0430\u044E\u0442. \u041E\u0434\u0438\u043D \u0438\u0437 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u043E\u0432 \u043F\u043E\u0441\u0442\u0443\u043A\u0438\u0432\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043F\u043E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0443: \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0434 \u0435\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C.*
unity_station_embassy_choice.1=*\u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0441\u0432\u043E\u0438 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u044B \u044D\u0442\u043E \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0443\u044E\u0442\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E, \u0432\u043E\u0442 \u0443\u0436 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u043A\u0430\u043A \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u044D\u0442\u043E\u0433\u043E \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F. \u0421\u0438\u0434\u0435\u0442\u044C \u0437\u0430 \u0441\u0442\u043E\u043B\u043E\u043C \u0443\u0434\u043E\u0431\u043D\u043E \u0438 \u043F\u0440\u0438\u044F\u0442\u043D\u043E. \u041E\u0433\u0440\u043E\u043C\u043D\u044B\u0439 \u044D\u043A\u0440\u0430\u043D \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439 \u0438 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u0443\u0435\u0442 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u0443\u044E \u0440\u0435\u043A\u043B\u0430\u043C\u0443, \u043D\u043E \u0437\u0432\u0443\u043A \u0443 \u043D\u0435\u0451 \u043D\u0435\u0433\u0440\u043E\u043C\u043A\u0438\u0439, \u043D\u0435 \u0434\u0430\u0432\u0438\u0442 \u043D\u0430 \u0443\u0448\u0438. \u041A\u043E\u0435-\u0433\u0434\u0435 \u0432 \u0437\u0430\u043B\u0435 \u0441\u0442\u043E\u044F\u0442 \u0434\u0438\u043A\u043E\u0432\u0438\u043D\u043D\u044B\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u044B\u0435 \u0440\u0430\u0441\u0442\u0435\u043D\u0438\u044F, \u043D\u043E \u0435\u0441\u0442\u044C \u0438 \u0437\u0435\u043C\u043D\u044B\u0435: \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C \u0441\u0435\u043A\u0442\u043E\u0440\u0435 \u0438\u0437 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043A\u0430\u0434\u043A\u0438 \u0440\u0430\u0441\u0442\u0451\u0442 \u0431\u0435\u0440\u0451\u0437\u043A\u0430. \u0412 \u043E\u0431\u0449\u0435\u043C \u0438 \u0446\u0435\u043B\u043E\u043C - \u0432 \u044D\u0442\u043E\u043C \u043C\u0435\u0441\u0442\u0435 \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0441\u0442\u0438 \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u043D\u043E \u043A\u0430\u043A \u0440\u0430\u0437 \u0435\u0433\u043E-\u0442\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043D\u0435\u0442. \u0412\u0440\u0435\u043C\u044F \u0443\u0445\u043E\u0434\u0438\u0442\u044C.*
unity_station_embassy_choice.0=*\u041A \u043A\u043E\u043C\u0443 \u0436\u0435?*
unity_station_embassy_choice.0.4=\u041F\u043E\u0431\u044B\u0442\u044C \u0432 \u0437\u0430\u043B\u0435 \u0435\u0449\u0451 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0438 \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F \u0432\u043E\u043A\u0440\u0443\u0433.
unity_station_embassy_choice.0.3=\u041A  \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D.
unity_station_embassy_choice.0.2=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
unity_station_embassy_choice.0.1=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
unity_station_embassy_choice.0.0=\u041A \u043F\u043E\u0441\u043B\u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
unity_station_embassy_choice.2.2=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u043E\u0440\u043A\u043E\u0432.
unity_station_embassy_choice.2.1=\u041A \u043F\u043E\u0441\u043B\u0443 \u0431\u0440\u043E\u0434\u044F\u0433.
unity_station_embassy_choice.2.0=\u041A \u043F\u043E\u0441\u043B\u0443 \u043A\u043B\u0438\u0441\u043A\u043E\u0432.
unity_station_embassy_choice.4.0=*\u043A \u043F\u043E\u0441\u043B\u0443*
