unity_station_intermission.2=*\u0401\u0442\u043E \u043D\u0435 \u043F\u043B\u0430\u043D\u0448\u0435\u0442. \u0401\u0442\u043E \u0444\u043E\u0442\u043E\u0440\u0430\u043C\u043A\u0430, \u0432\u044B\u0441\u0432\u0435\u0447\u0438\u0432\u0430\u044E\u0449\u0430\u00A4 \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B. \u040C\u0430\u0434\u043E \u0431\u044B \u0438\u0445 \u0437\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C.*
unity_station_intermission.1=*\u040C\u0430\u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0435\u0431\u00A4 \u0441\u0430\u0434\u0438\u0442\u0441\u00A4 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043A\u043B\u0438\u0441\u043A \u0432 \u0444\u043E\u0440\u043C\u0435 \u043D\u0438\u0437\u043A\u043E\u0440\u0430\u043D\u0433\u043E\u0432\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0449\u0435\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430. \u00AC\u043F\u0440\u043E\u0447\u0435\u043C, \u0441\u043B\u043E\u0432\u043E \u0402\u0441\u0430\u0434\u0438\u0442\u0441\u00A4\u0457 \u0437\u0434\u0435\u0441\u044C \u043D\u0435\u043F\u0440\u0438\u043C\u0435\u043D\u0438\u043C\u043E \u0427 \u043E\u043D \u043F\u043E\u043F\u0440\u043E\u0441\u0442\u0443 \u043F\u043E\u0434\u043B\u0435\u0442\u0430\u0435\u0442 \u043D\u0430 \u0441\u0432\u043E\u0435\u0439 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435 \u043A \u043C\u0435\u0441\u0442\u0443, \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u043C\u0443 \u043E\u0442 \u0441\u0442\u0443\u043B\u044C\u0435\u0432.* \u2014\u0442\u043E\u0439\u0442\u0435-\u0441\u0442\u043E\u0439\u0442\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0435\u0442\u0438\u0442\u044C \u0435\u0433\u043E \u0442\u0443\u0434\u044B! *\u0455\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0436\u0435\u0441\u0442\u043E\u043A\u043E \u043A\u043B\u0438\u043D\u0438\u0442, \u043E\u043D \u0432\u0437\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u00A4 \u043A\u0430\u043A\u043E\u0444\u043E\u043D\u0438\u0435\u0439 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0435\u0447\u043D\u044B\u0445 \u0441\u043B\u043E\u0432 \u0438 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439! \u0401\u0442\u043E \u0432\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u00A4\u0442\u044C. \u040C\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E.* \u00A0\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0434\u0430\u0432\u043D\u0435\u043D\u044C\u043A\u043E \u0432\u0430\u0441 \u043D\u0435 \u0431\u044B\u043B\u043E \u0443 \u043D\u0430\u0441 \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435, \u0434\u0430, \u0432\u044B\u0448\u043B\u0438-\u0442\u043E \u0432\u044B \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u0434\u044B\u0441\u044C, \u0430 \u043C\u044B \u0432\u0430\u0441 \u0443\u0436\u0435 \u043D\u0430\u043C\u044B\u043B\u0438, \u043E\u0439, \u043D\u0430\u043C\u044B\u043B\u0438! *\u2014\u0442\u0440\u0430\u043D\u043D\u043E. \u0401\u0442\u043E\u0442 \u043A\u043B\u0438\u0441\u043A \u043D\u0435 \u0432\u044B\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0432\u043E\u0438\u0445 \u044D\u043C\u043E\u0446\u0438\u0439 \u0449\u0435\u043B\u0447\u043A\u0430\u043C\u0438, \u043A\u0430\u043A \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u0435\u0433\u043E \u0441\u043E\u0431\u0440\u0430\u0442\u044C\u0435\u0432.* \u00AC\u043E\u0442\u0430-\u0447\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C \u0432\u0430\u043C \u0432\u0435\u043B\u0435\u043D\u043E \u0432\u043E\u0442 \u044D\u0442\u043E \u0432\u043E\u0442, \u0438 \u0431\u043E\u043B\u0435 \u0433\u043B\u0430\u0437\u043A\u0438-\u0442\u043E \u00A4 \u0432\u0430\u043C \u043D\u0435 \u043C\u043E\u0437\u043E\u043B\u044E, \u0434\u0430, \u0430 \u0442\u043E \u043D\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u0441\u00A4 \u00A4 \u0442\u0443\u0442 \u043D\u0430 \u0432\u0430\u0441, \u0430 \u043C\u043D\u0435 \u0432\u0435\u0434\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u044C-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043B\u0438... *\u00A0\u043B\u0438\u0441\u043A \u043A\u0438\u0434\u0430\u0435\u0442 \u043D\u0430 \u0441\u0442\u043E\u043B \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043F\u043B\u0430\u043D\u0448\u0435\u0442 \u0438 \u0431\u044B\u0441\u0442\u0440\u043E \u0443\u043B\u0435\u0442\u0430\u0435\u0442 \u0432 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u00A4, \u0440\u0430\u0441\u0442\u0430\u043B\u043A\u0438\u0432\u0430\u00A4 \u043F\u043E\u043F\u0430\u0434\u0430\u044E\u0449\u0438\u0445\u0441\u00A4 \u043D\u0430 \u043F\u0443\u0442\u0438 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u00A4\u043D. \u045C\u043D \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0435\u0437\u0432 \u0434\u043B\u00A4 \u043A\u043B\u0438\u0441\u043A\u0430.*
unity_station_intermission.0=*\u0192\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u00A4 \u0435\u0434\u044B \u0432 \u2248\u0434\u0438\u043D\u0441\u0442\u0432\u0435 \u043E\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C: \u0431\u043E\u043B\u044C\u0448\u0430\u00A4 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u00A4, \u0440\u0430\u0437\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u0430\u00A4 \u043D\u0430 \u0441\u0435\u043A\u0442\u043E\u0440\u0430: \u0431\u043E\u0440\u043A\u0441\u043A\u0438\u0439, \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439, \u0431\u0440\u043E\u0434\u00A4\u0436\u0438\u0439, \u043A\u043B\u0438\u0441\u043A\u0441\u043A\u0438\u0439, \u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u043B\u044E\u0434\u0441\u043A\u043E\u0439. \u201C\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u043B \u043D\u0438\u043A\u043E\u043C\u0443 \u0441\u0430\u0434\u0438\u0442\u044C\u0441\u00A4 \u0433\u0434\u0435 \u0443\u0433\u043E\u0434\u043D\u043E. \u040C\u0435 \u0432\u0441\u0435 \u043B\u0438 \u0440\u0430\u0432\u043D\u043E? \u0401\u0442\u043E\u0442 \u0447\u0430\u0441 \u0431\u044B\u0441\u0442\u0440\u043E \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u0437\u0430 \u0435\u0434\u043E\u0439 \u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u043E\u043C \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0432\u0438\u0434\u0435\u043D\u0438\u00A4. \u040C\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0445 \u0442\u043E\u043A-\u0448\u043E\u0443 \u043A\u0430\u0436\u0443\u0442\u0441\u00A4 \u0431\u043E\u043B\u0435\u0435 \u0430\u0434\u0435\u043A\u0432\u0430\u0442\u043D\u044B\u043C\u0438.*
unity_station_intermission.0.0=*\u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438 \u043A \u043F\u043E\u0441\u043B\u0430\u043C*
unity_station_intermission.2.0=\u00AC\u0440\u0435\u043C\u00A4 \u0438\u0434\u0442\u0438 \u043A \u043F\u043E\u0441\u043B\u0430\u043C. 
unity_station_intermission.1.0=\u2019\u043C\u0415 
