unity_station_embassy_bork.9=\u041A\u043E\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043D\u0443\u0436\u043D\u043E, \u0443\u0436 \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u0432\u044B \u0443\u0437\u043D\u0430\u0435\u0442\u0435 \u043E\u0431 \u044D\u0442\u043E\u043C \u043F\u0435\u0440\u0432\u044B\u043C... *\u0431\u043E\u0440\u043A \u0441\u043D\u043E\u0432\u0430 \u0441\u043A\u0430\u043B\u0438\u0442\u0441\u044F* \u0425\u043E\u0442\u044F \u00AB\u043A\u043E\u0433\u0434\u0430\u00BB \u2014 \u043D\u0435 \u0441\u0430\u043C\u043E\u0435 \u043B\u0443\u0447\u0448\u0435\u0435 \u0441\u043B\u043E\u0432\u043E, \u043B\u0443\u0447\u0448\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u044C \u00AB\u0435\u0441\u043B\u0438\u00BB\u2026
unity_station_embassy_bork.8=\u0427\u0435\u0433\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u0442\u043E\u0447\u043D\u043E \u0437\u0430\u0445\u043E\u0442\u044F\u0442, \u0443\u0436 \u0431\u0443\u0434\u044C\u0442\u0435 \u0443\u0432\u0435\u0440\u0435\u043D\u044B. \u0418 \u0432\u044B, \u043A\u0430\u043A \u043D\u0435 \u0433\u043B\u0443\u043F\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E, \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u0439\u043C\u0435\u0442\u0435, \u043A\u0430\u043A \u0432\u0430\u043C \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u0442\u044C. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u2026 \u0412 \u043D\u0435\u0439 \u043D\u0435\u0442 \u043C\u043E\u0440\u0430\u043B\u0438, \u0443 \u0432\u0430\u0441 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435 \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043E\u0431 \u044D\u0442\u043E\u043C \u0437\u043D\u0430\u044E\u0442.
unity_station_embassy_bork.7=\u041C\u043E\u0438 \u0443\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0435 \u043A\u043E\u043B\u043B\u0435\u0433\u0438 \u0434\u0443\u043C\u0430\u044E\u0442, \u0447\u0442\u043E \u0417\u0435\u043C\u043B\u044F \u043D\u0435 \u0432\u044B\u0441\u0442\u043E\u0438\u0442 \u043F\u0440\u043E\u0442\u0438\u0432 \u0437\u043E\u0440\u0441\u0430\u043D...*\u0431\u043E\u0440\u043A \u0445\u043C\u044B\u043A\u0430\u0435\u0442 \u0438 \u0441\u043A\u0430\u043B\u0438\u0442\u0441\u044F.* \u041D\u0430 \u0428\u0438\u043F\u0448\u0438\u0430\u0440 \u0441\u043A\u043B\u043E\u043D\u043D\u044B \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0438\u043D\u0430\u0447\u0435, \u0430 \u043A\u043E\u0433\u0434\u0430 \u044D\u0442\u043E \u043F\u043E\u0439\u043C\u0443\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435, \u043E\u043D\u0438 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0432\u0441\u0435 \u0443\u043B\u0430\u0434\u0438\u0442\u044C.
unity_station_embassy_bork.6=*\u0431\u043E\u0440\u043A \u0442\u0438\u0445\u043E \u0432\u0437\u0440\u044B\u043A\u0438\u0432\u0430\u0435\u0442* \u0418 \u044D\u0442\u043E \u2014 \u043A\u043B\u044E\u0447\u0435\u0432\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442. \u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u2026 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u2026 \u042F \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0432\u0430\u0441 \u0432\u044B\u0437\u0432\u0430\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B, \u043A\u0440\u043E\u043C\u0435, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0433\u043E, \u043D\u043E, \u043F\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043C\u043D\u0435, \u043A\u043E\u0433\u0434\u0430 \u043C\u043E\u0439 \u0443\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u043A\u043E\u043B\u043B\u0435\u0433\u0430 \u043D\u0430\u043A\u043E\u043D\u0435\u0446 \u043E\u0431\u0440\u0430\u0437\u0443\u043C\u0438\u0442\u0441\u044F, \u0442\u043E \u043F\u043E\u0439\u043C\u0451\u0442, \u0447\u0442\u043E \u043B\u0443\u0447\u0448\u0435 \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u044C \u043C\u043E\u0441\u0442\u044B... \u041F\u043E\u0441\u043B\u044B \u0432\u044B\u0437\u0432\u0430\u043B\u0438 \u0432\u0430\u0441, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0438\u043C \u043E\u0442 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u043D\u0443\u0436\u043D\u043E, \u0430 \u044F \u0445\u043E\u0447\u0443 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C, \u0432\u0435\u0434\u044C \u043D\u0430\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0435\u0441\u0442\u044C \u0447\u0442\u043E \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C: \u0432\u0430\u0448\u0430 \u043A\u043E\u043B\u043E\u043D\u0438\u044F, \u0432\u0430\u0448\u0430 \u0432\u043E\u0439\u043D\u0430, \u0432\u0430\u0448\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u0435\u043C \u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A.
unity_station_embassy_bork.5=\u0412\u044B \u043E\u0434\u0438\u043D \u043D\u0430 \u043E\u0434\u0438\u043D \u0441 \u0441\u0430\u043C\u044B\u043C \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u043C \u043D\u0430\u0440\u043E\u0434\u043E\u043C \u043E\u0431\u0438\u0442\u0430\u0435\u043C\u043E\u0439 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043E\u0442\u0431\u0438\u0442\u044C\u0441\u044F \u043E\u0442 \u0438\u0445 \u0441\u0430\u043C\u043E\u0433\u043E \u0441\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u0430 \u0432\u044B \u0441\u043C\u043E\u0433\u043B\u0438, \u0442\u0430\u043A \u0447\u0442\u043E\u2026 \u043F\u043E\u0437\u0438\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u0432\u043E\u0439\u043D\u0430. \u0421\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043D\u0430 \u0442\u0430\u043A\u043E\u0435? *\u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043E\u043D \u0442\u0438\u0445\u043E, \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u044F \u0432\u0441\u043B\u0443\u0445* \u0412\u043F\u043E\u043B\u043D\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B, \u0432\u0435\u0434\u044C \u044D\u0442\u043E \u0432\u0430\u0448\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430, \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0433\u0430\u0442\u044C, \u0430 \u0435\u0441\u043B\u0438 \u0438 \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F... *\u043F\u043E\u0441\u043E\u043B \u0443\u0441\u043C\u0435\u0445\u043D\u0443\u043B\u0441\u044F* \u041F\u043E\u0432\u0435\u0440\u0438\u043B \u0431\u044B \u044F, \u0435\u0441\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043B \u0431\u044B \u043C\u043D\u0435, \u0447\u0442\u043E \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0438\u0437 \u043D\u0430\u0440\u043E\u0434\u043E\u0432 \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0430\u043C \u043F\u043E\u043C\u043E\u0447\u044C? \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435 \u043D\u0435\u0442...
unity_station_embassy_bork.4=\u042F \u043B\u044E\u0431\u043B\u044E \u0431\u044B\u0442\u044C \u0432 \u043A\u0443\u0440\u0441\u0435 \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043D\u0430 \u0444\u0440\u043E\u043D\u0442\u0430\u0445\u2026 *\u043F\u043E\u0441\u043E\u043B \u0431\u043E\u0440\u043A\u043E\u0432 \u043F\u043E\u043A\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439*
unity_station_embassy_bork.3=*\u041A\u0430\u043A \u0438 \u0432\u0441\u0435 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E, \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u0441\u043B\u0430 \u0431\u043E\u0440\u043A\u043E\u0432 \u0431\u043E\u043B\u044C\u0448\u043E\u0439, \u043D\u043E \u0437\u0434\u0435\u0441\u044C \u044D\u0442\u043E \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u043F\u0440\u0430\u0432\u0434\u0430\u043D\u043E: \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u0435\u0433\u043E \u0447\u0430\u0441\u0442\u044C \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u0433\u043E\u043B\u043E\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043A\u0430\u0440\u0442\u0430 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439. \u0425\u0435\u0439, \u0442\u0443\u0442 \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0421\u043E\u043B\u043D\u0435\u0447\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443!* \u0417\u0430\u0432\u043E\u0440\u0430\u0436\u0438\u0432\u0430\u044E\u0449\u0435\u0435 \u0437\u0440\u0435\u043B\u0438\u0449\u0435, \u043F\u0440\u0430\u0432\u0434\u0430? *\u041F\u043E\u0441\u043E\u043B \u0431\u043E\u0440\u043A\u043E\u0432 \u0441\u0442\u0430\u0440 \u0438 \u043A\u0440\u0435\u043F\u043A\u043E \u043F\u043E\u0431\u0438\u0442 \u0436\u0438\u0437\u043D\u044C\u044E: \u0443 \u043D\u0435\u0433\u043E \u043D\u0435\u0442 \u0434\u0432\u0443\u0445 \u0433\u043B\u0430\u0437, \u0430 \u0432\u043E \u0440\u0442\u0443 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043F\u043E\u0447\u0442\u0438 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0430 \u0437\u0443\u0431\u043E\u0432. \u0415\u0433\u043E \u043B\u0438\u0446\u043E \u0438\u0437\u0443\u0440\u043E\u0434\u043E\u0432\u0430\u043D\u043E (\u0435\u0441\u043B\u0438 \u0442\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043E \u0431\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0434\u0435) \u0437\u0430\u0441\u0442\u0430\u0440\u0435\u043B\u044B\u043C \u043E\u0436\u043E\u0433\u043E\u043C.* \u041C\u0435\u0447\u0442\u0430\u043B \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044C\u0441\u044F \u0441 \u0432\u0430\u043C\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. *\u043A\u043E\u0433\u0434\u0430 \u043E\u043D \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u0441 \u043C\u0435\u0441\u0442\u0430, \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u043F\u043E\u043D\u044F\u0442\u043D\u043E, \u0447\u0442\u043E \u0443 \u043D\u0435\u0433\u043E \u043F\u0440\u043E\u0442\u0435\u0437 \u0432\u043C\u0435\u0441\u0442\u043E \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043D\u043E\u0433* \u041F\u0440\u043E\u0445\u043E\u0434\u0438\u0442\u0435.
unity_station_embassy_bork.9.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.2=*\u0412 \u0434\u0432\u0435\u0440\u044C \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0441\u0442\u0443\u0447\u0430\u0442\u044C, \u0441\u0435\u043A\u0440\u0435\u0442\u0430\u0440\u044F \u0432\u043E\u0437\u043B\u0435 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430 \u043D\u0435\u0442. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u044D\u0442\u043E \u043D\u0435 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442: \u0437\u0430\u043C\u043E\u043A \u0449\u0435\u043B\u043A\u0430\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0441\u0442\u0443\u043A\u0430. \u041C\u043E\u0436\u043D\u043E \u0432\u0445\u043E\u0434\u0438\u0442\u044C.*
unity_station_embassy_bork.9.5=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.1=*\u0421\u0442\u0435\u043D\u044B \u0432\u044B\u043A\u0440\u0430\u0448\u0435\u043D\u044B \u0432 \u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0435 \u043E\u0440\u0430\u043D\u0436\u0435\u0432\u044B\u0435 \u043E\u0442\u0442\u0435\u043D\u043A\u0438, \u0430 \u043D\u0430 \u043F\u043E\u0442\u043E\u043B\u043A\u0435, \u043A\u0430\u043A \u0438 \u0432 \u043E\u0431\u0449\u0435\u0439 \u0437\u0430\u043B\u0435, \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A. \u041F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E\u0435, \u0432\u0435\u043B\u0438\u043A\u043E\u043B\u0435\u043F\u043D\u043E\u0435 \u0437\u0440\u0435\u043B\u0438\u0449\u0435. \u0412 \u0446\u0435\u043D\u0442\u0440\u0435 \u044D\u0442\u043E\u0439 \u043A\u043E\u043C\u043D\u0430\u0442\u044B \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043E\u0431\u0435\u043B\u0438\u0441\u043A. \u0415\u0441\u043B\u0438 \u043F\u043E\u0434\u043E\u0439\u0442\u0438 \u043F\u043E\u0431\u043B\u0438\u0436\u0435, \u0442\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0435\u0441\u0442\u044C \u043D\u0430\u0434\u043F\u0438\u0441\u044C \u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0447\u043A\u0435: \u00AB\u041F\u0440\u044F\u043C\u043E \u0438 \u043D\u0435\u0441\u0433\u0438\u0431\u0430\u0435\u043C\u043E\u00BB.*
unity_station_embassy_bork.9.4=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.0=*\u0412\u043D\u0443\u0442\u0440\u0438 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E \u0431\u043E\u0440\u043A\u043E\u0432\u2026 \u0431\u043E\u043B\u044C\u0448\u043E\u0435. \u041E\u0433\u0440\u043E\u043C\u043D\u0430\u044F \u043A\u0440\u0443\u0433\u043B\u0430\u044F \u0437\u0430\u043B\u0430, \u043E\u0442 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u0442\u0445\u043E\u0434\u044F\u0442 \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u044B, \u0432\u0435\u0434\u0443\u0449\u0438\u0435 \u043A \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u0430\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440-\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0449\u0438\u043A \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0440\u0435\u0431\u043E\u0440\u0449\u0438\u043B \u0441 \u0433\u0438\u0433\u0430\u043D\u0442\u043E\u043C\u0430\u043D\u0438\u0435\u0439: \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0433\u043E \u043C\u0435\u0441\u0442\u0430. \u0414\u0432\u0435\u0440\u044C \u0432 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u043F\u043E\u0441\u043B\u0430 \u0432\u0438\u0434\u043D\u0430 \u043F\u0440\u044F\u043C\u043E \u043E\u0442 \u0432\u0445\u043E\u0434\u0430.*
unity_station_embassy_bork.9.3=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.9.2=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.9.1=\u0418 \u0447\u0435\u0433\u043E \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B?
unity_station_embassy_bork.8.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.9.0=\u0421 \u0447\u0435\u0433\u043E \u0431\u044B \u044D\u0442\u043E \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D \u0438\u043C\u0435\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430?
unity_station_embassy_bork.8.5=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.8.4=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.8.3=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.8.2=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.8.1=\u0410 \u0432\u0430\u043C \u043E\u0442 \u043C\u0435\u043D\u044F, \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043D\u0443\u0436\u043D\u043E? \u042D\u043A\u0438\u0439 \u0430\u043B\u044C\u0442\u0440\u0443\u0438\u0437\u043C.
unity_station_embassy_bork.7.6=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.8.0=\u0421 \u0447\u0435\u0433\u043E \u0431\u044B \u044D\u0442\u043E \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D \u0438\u043C\u0435\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430?
unity_station_embassy_bork.7.5=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.7.4=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.7.3=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.7.2=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.6.7=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.7.1=\u0410 \u0432\u0430\u043C \u043E\u0442 \u043C\u0435\u043D\u044F, \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043D\u0443\u0436\u043D\u043E? \u042D\u043A\u0438\u0439 \u0430\u043B\u044C\u0442\u0440\u0443\u0438\u0437\u043C.
unity_station_embassy_bork.6.6=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.7.0=\u0418 \u0447\u0435\u0433\u043E \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B?
unity_station_embassy_bork.6.5=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.6.4=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.6.3=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.6.2=\u0410 \u0432\u0430\u043C \u043E\u0442 \u043C\u0435\u043D\u044F, \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043D\u0443\u0436\u043D\u043E? \u042D\u043A\u0438\u0439 \u0430\u043B\u044C\u0442\u0440\u0443\u0438\u0437\u043C.
unity_station_embassy_bork.6.1=\u0418 \u0447\u0435\u0433\u043E \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B?
unity_station_embassy_bork.6.0=\u0421 \u0447\u0435\u0433\u043E \u0431\u044B \u044D\u0442\u043E \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D \u0438\u043C\u0435\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430?
unity_station_embassy_bork.5.0=\u041C\u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u043B\u0438, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043E \u043C\u043D\u043E\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C.
unity_station_embassy_bork.4.1=\u041C\u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u043B\u0438, \u0447\u0442\u043E \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043E \u043C\u043D\u043E\u0439 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C.
unity_station_embassy_bork.4.0=\u0418 \u043A\u0430\u043A\u043E\u0432\u0430 \u0436\u0435 \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430?
unity_station_embassy_bork.3.0=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0430\u0441. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u043E. 
unity_station_embassy_bork.2.0=*\u0432\u043D\u0443\u0442\u0440\u044C* 
unity_station_embassy_bork.1.0=*\u043A \u043F\u043E\u0441\u043B\u0443*
unity_station_embassy_bork.0.1=*\u043A \u043F\u043E\u0441\u043B\u0443*
unity_station_embassy_bork.0.0=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F \u043F\u043E\u043B\u0443\u0447\u0448\u0435*
unity_station_embassy_bork.19.3=\u042F \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u044E \u043D\u0430\u0434 \u044D\u0442\u0438\u043C \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
unity_station_embassy_bork.19.2=\u041E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041D\u043E \u043C\u0435\u043D\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u043E\u0435: \u043E\u0442\u043A\u0443\u0434\u0430 \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0437\u043D\u0430\u0442\u044C? \u041A\u0430\u043A \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u0443 \u0437\u0430\u043F\u0438\u0441\u044C?
unity_station_embassy_bork.19.1=\u0417\u043E\u0440\u0441\u0430\u043D\u044B?
unity_station_embassy_bork.19.0=\u0410 \u0447\u0442\u043E \u043F\u0440\u043E \u043B\u044E\u0434\u0435\u0439?
unity_station_embassy_bork.18.0=\u0418\u043D\u044B\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438: \u043F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043C\u043E\u0447\u044C \u043C\u043D\u0435, \u0438\u043C\u0435\u044F \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0441\u0432\u043E\u0438 \u0442\u0430\u0439\u043D\u044B\u0435 \u0446\u0435\u043B\u0438. \u0425\u043C.
unity_station_embassy_bork.16.7=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.17.0=\u042D\u0442\u043E \u0440\u0435\u0437\u043E\u043D\u043D\u043E.
unity_station_embassy_bork.16.6=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.16.5=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.16.4=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.27.2=\u042F \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u044E \u043D\u0430\u0434 \u044D\u0442\u0438\u043C \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
unity_station_embassy_bork.16.3=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.27.1=\u0417\u043E\u0440\u0441\u0430\u043D\u044B?
unity_station_embassy_bork.16.2=\u0410 \u0432\u0430\u043C \u043E\u0442 \u043C\u0435\u043D\u044F, \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043D\u0443\u0436\u043D\u043E? \u042D\u043A\u0438\u0439 \u0430\u043B\u044C\u0442\u0440\u0443\u0438\u0437\u043C.
unity_station_embassy_bork.27.0=\u0410 \u0447\u0442\u043E \u043F\u0440\u043E \u043B\u044E\u0434\u0435\u0439?
unity_station_embassy_bork.16.1=\u0418 \u0447\u0435\u0433\u043E \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B?
unity_station_embassy_bork.16.0=\u0421 \u0447\u0435\u0433\u043E \u0431\u044B \u044D\u0442\u043E \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D \u0438\u043C\u0435\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430?
unity_station_embassy_bork.27=\u0410 \u0440\u0430\u0437\u0432\u0435 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043B\u0430\u0436\u0438\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B \u0441 \u043A\u0435\u043C \u0443\u0433\u043E\u0434\u043D\u043E \u0438 \u043A\u043E\u0433\u0434\u0430 \u0443\u0433\u043E\u0434\u043D\u043E? \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043B\u0438 \u0442\u0430\u043A\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043D\u0435 \u043C\u043E\u0433\u043B\u0438 \u0431\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? *\u0432\u043E\u043F\u0440\u0435\u043A\u0438 \u043E\u0431\u044B\u043A\u043D\u043E\u0432\u0435\u043D\u0438\u044E, \u043F\u043E\u0441\u043E\u043B \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u0434\u044B\u0448\u0430\u0442\u044C\u0441\u044F, \u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0432 \u0441\u0432\u043E\u0435\u043C \u0442\u0438\u043F\u0438\u0447\u043D\u043E\u043C \u0442\u044F\u0436\u0435\u043B\u043E\u0432\u0435\u0441\u043D\u043E\u043C \u0441\u0442\u0438\u043B\u0435* \u0412\u044B \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B... \u0437\u043D\u0430\u0435\u0442\u0435, \u043A\u0443\u0434\u0430 \u043D\u0430\u0434\u043E \u0434\u0430\u0432\u0438\u0442\u044C \u0438 \u043A\u0430\u043A \u043D\u0430\u0434\u043E \u0434\u0430\u0432\u0438\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F \u0436\u0435\u043B\u0430\u0435\u043C\u043E\u0433\u043E, \u0438 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044D\u0442\u043E \u043F\u0443\u0433\u0430\u0435\u0442, \u0432\u0435\u0434\u044C \u0435\u0441\u043B\u0438 \u0432\u044B \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043D\u0430 \u0442\u0430\u043A\u043E\u0435, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u044B \u043B\u0438 \u043D\u0430 \u044D\u0442\u043E \u0432\u0441\u0435 \u043B\u044E\u0434\u0438?
unity_station_embassy_bork.26=\u0418\u043C\u0435\u043D\u043D\u043E \u044D\u0442\u043E \u0438 \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0443 \u043C\u0435\u043D\u044F \u0438 \u043C\u043E\u0438\u0445 \u043A\u043E\u043B\u043B\u0435\u0433 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043E\u0442\u043E\u0440\u043E\u043F\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0441\u043C\u043E\u0442\u0440\u044F\u0442 \u043D\u0430 \u044D\u0442\u043E\u0442 \u043C\u0438\u0440\u2026 \u0438\u043D\u0430\u0447\u0435, \u0441\u043B\u043E\u0432\u043D\u043E \u0432\u0438\u0434\u044F\u0442 \u0435\u0433\u043E \u0432 \u0438\u043D\u043E\u0439 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0435 \u2014 \u043F\u0440\u044F\u043C\u043E \u043A\u0430\u043A \u0432\u044B, \u043A\u0430\u043A \u043B\u044E\u0434\u0438.
unity_station_embassy_bork.15.3=\u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
unity_station_embassy_bork.25=\u041D\u0438\u043A\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u0435\u0442 \u2014 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0443\u043C\u0435\u044E\u0442 \u0441\u043A\u0440\u044B\u0432\u0430\u0442\u044C \u0442\u043E, \u0447\u0442\u043E \u0445\u043E\u0442\u044F\u0442 \u0441\u043A\u0440\u044B\u0432\u0430\u0442\u044C.
unity_station_embassy_bork.15.2=\u0410 \u0435\u0441\u043B\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0438\u0441\u0447\u0435\u0437\u043D\u0443\u0442?
unity_station_embassy_bork.26.0=\u042F \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E, \u0447\u0442\u043E \u0432\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443.
unity_station_embassy_bork.24=\u0422\u043E-\u0442\u043E \u0438 \u043E\u043D\u043E: \u043D\u0430\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E \u043E \u0432\u0430\u0448\u0435\u043C \u043F\u0435\u0440\u0432\u043E\u043C \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0435 \u0441 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0430\u043C\u0438\u2026 *\u043F\u043E\u0441\u043E\u043B \u0445\u043C\u0443\u0440\u0438\u0442\u0441\u044F, \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0441\u043A\u043E\u0440\u0447\u0438\u0432 \u043C\u043E\u0440\u0434\u0443 \u0442\u0430\u043A, \u0447\u0442\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u044D\u0442\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E* \u0421 \u0432\u0430\u043C\u0438 \u043E\u043D\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438\u2026 \u043A\u0430\u043A \u0440\u0430\u0432\u043D\u044B\u0435 \u0441 \u0440\u0430\u0432\u043D\u044B\u043C\u0438, \u043F\u043E\u0434 \u0432\u0430\u0441 \u043E\u043D\u0438 \u043D\u0435 \u043F\u043E\u0434\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043B\u0438\u0441\u044C. \u0412\u0430\u0448\u0438 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u044B \u043E \u0442\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u043E\u0439 \u00AB\u0444\u0438\u043B\u043E\u0441\u043E\u0444\u0438\u0438 \u043F\u0443\u0442\u0438\u00BB \u2014 \u043D\u0438 \u0441 \u043A\u0435\u043C \u0438\u043D\u044B\u043C \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0442\u0430\u043A\u0438\u0445 \u0440\u0435\u0447\u0435\u0439 \u043D\u0435 \u0432\u0435\u043B\u0438.
unity_station_embassy_bork.15.1=\u0418 \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0436\u0435 \u0441\u0438\u043B\u044C\u043D\u043E \u0432\u043B\u0438\u044F\u043D\u0438\u0435?
unity_station_embassy_bork.23=\u0412\u043E\u0442 \u0432\u0438\u0434\u0438\u0442\u0435, \u043C\u044B \u0441\u0445\u043E\u0436\u0435 \u043C\u044B\u0441\u043B\u0438\u043C. *\u0431\u043E\u0440\u043A \u043A\u0438\u0432\u0430\u0435\u0442*
unity_station_embassy_bork.15.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u0445\u043E\u0447\u0435\u0442 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u044E?
unity_station_embassy_bork.22=\u041F\u043E\u0434\u043E\u0437\u0440\u0435\u043D\u0438\u044F \u0438 \u0443\u0431\u044B\u0442\u043A\u0438, \u043F\u043E\u0434\u043E\u0437\u0440\u0435\u043D\u0438\u044F \u0438 \u0443\u0431\u044B\u0442\u043A\u0438\u2026 *\u0431\u043E\u0440\u043A \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043B\u0438\u0446\u043E\u043C \u043A \u043E\u043A\u043D\u0443 \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u043A\u043E\u0441\u043C\u043E\u0441*
unity_station_embassy_bork.21=\u042F \u0434\u0443\u043C\u0430\u044E, \u0432\u044B \u0441\u0430\u043C\u0438 \u044D\u0442\u043E \u0443\u0432\u0438\u0434\u0438\u0442\u0435, \u043A\u043E\u0433\u0434\u0430 \u043F\u043E\u044F\u0432\u0438\u0442\u0435\u0441\u044C \u0442\u0430\u043C, \u0432\u0435\u0434\u044C \u0432\u044B \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u0442\u0435 \u0442\u0430\u043C \u043F\u043E\u044F\u0432\u0438\u0442\u044C\u0441\u044F. \u0423\u0447\u0442\u0438\u0442\u0435, \u0442\u0430\u043C \u0436\u0438\u0432\u0443\u0442 \u043D\u0435 \u043B\u044E\u0434\u0438. \u0418\u043B\u0438, \u0435\u0441\u043B\u0438 \u0441\u043A\u0430\u0437\u0430\u043D\u043E \u0438\u0437\u043B\u0438\u0448\u043D\u0435 \u0441\u0438\u043B\u044C\u043D\u043E, \u043D\u0435 \u0442\u0430\u043A\u0438\u0435 \u043B\u044E\u0434\u0438, \u043A \u043A\u0430\u043A\u0438\u043C \u0432\u044B \u043F\u0440\u0438\u0432\u044B\u043A\u043B\u0438.
unity_station_embassy_bork.25.2=\u042F \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u044E \u043D\u0430\u0434 \u044D\u0442\u0438\u043C \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
unity_station_embassy_bork.20=\u041D\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C. \u041F\u043E\u0432\u043B\u0438\u044F\u0442\u044C \u043D\u0430 \u043D\u0435\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0432\u0435\u0434\u044C \u0417\u0435\u043C\u043B\u044F \u2014 \u0442\u0430\u043A\u0430\u044F \u043D\u0435\u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0443\u0435\u043C\u0430\u044F, \u0442\u0430\u043A\u0430\u044F \u0441\u0438\u043B\u044C\u043D\u0430\u044F\u2026
unity_station_embassy_bork.25.1=\u041E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041D\u043E \u043C\u0435\u043D\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u043E\u0435: \u043E\u0442\u043A\u0443\u0434\u0430 \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0437\u043D\u0430\u0442\u044C? \u041A\u0430\u043A \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u0443 \u0437\u0430\u043F\u0438\u0441\u044C?
unity_station_embassy_bork.25.0=\u0410 \u0447\u0442\u043E \u043F\u0440\u043E \u043B\u044E\u0434\u0435\u0439?
unity_station_embassy_bork.14.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0434\u043E \u0441\u0432\u0438\u0434\u0430\u043D\u0438\u044F, \u043F\u043E\u0441\u043E\u043B.
unity_station_embassy_bork.24.2=\u042F \u043F\u043E\u0440\u0430\u0437\u043C\u044B\u0441\u043B\u044E \u043D\u0430\u0434 \u044D\u0442\u0438\u043C \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
unity_station_embassy_bork.24.1=\u041E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u041D\u043E \u043C\u0435\u043D\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u043E\u0435: \u043E\u0442\u043A\u0443\u0434\u0430 \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0437\u043D\u0430\u0442\u044C? \u041A\u0430\u043A \u043E\u043D\u0438 \u043C\u043E\u0433\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u0443 \u0437\u0430\u043F\u0438\u0441\u044C?
unity_station_embassy_bork.23.7=\u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u043F\u043E\u0440\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C \u043D\u0430\u0448 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440.
unity_station_embassy_bork.24.0=\u0417\u043E\u0440\u0441\u0430\u043D\u044B?
unity_station_embassy_bork.23.6=\u0421\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u2026 \u0414\u0430, \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E.
unity_station_embassy_bork.23.5=\u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C?
unity_station_embassy_bork.13.0=\u041F\u0440\u0430\u0432\u0434\u0430?
unity_station_embassy_bork.23.4=\u0414\u0430, \u043C\u044B \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438 \u0432\u043E\u044E\u0435\u043C. \u0427\u0442\u043E-\u0442\u043E \u043D\u0435 \u0442\u0430\u043A?
unity_station_embassy_bork.23.3=\u041A\u0430\u043A\u043E\u0435 \u0432\u0430\u043C \u0434\u0435\u043B\u043E \u0434\u043E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043B\u043E\u043D\u0438\u0438?
unity_station_embassy_bork.23.2=\u0410 \u0432\u0430\u043C \u043E\u0442 \u043C\u0435\u043D\u044F, \u0437\u043D\u0430\u0447\u0438\u0442, \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043D\u0443\u0436\u043D\u043E? \u042D\u043A\u0438\u0439 \u0430\u043B\u044C\u0442\u0440\u0443\u0438\u0437\u043C.
unity_station_embassy_bork.23.1=\u0418 \u0447\u0435\u0433\u043E \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0437\u0430\u0445\u043E\u0442\u044F\u0442 \u043E\u0442 \u043C\u0435\u043D\u044F \u0434\u0440\u0443\u0433\u0438\u0435 \u043F\u043E\u0441\u043B\u044B?
unity_station_embassy_bork.23.0=\u0421 \u0447\u0435\u0433\u043E \u0431\u044B \u044D\u0442\u043E \u043F\u043E\u0441\u043B\u0443 \u0437\u043E\u0440\u0441\u0430\u043D \u0438\u043C\u0435\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u0434\u0435\u043B\u0430?
unity_station_embassy_bork.12.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u0432\u044B\u0445\u043E\u0434\u0430 \u0438 \u043F\u0440\u0430\u0432\u0434\u0430 \u043D\u0435\u0442?
unity_station_embassy_bork.22.2=\u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
unity_station_embassy_bork.22.1=\u0418 \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0436\u0435 \u0441\u0438\u043B\u044C\u043D\u043E \u0432\u043B\u0438\u044F\u043D\u0438\u0435?
unity_station_embassy_bork.22.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u0445\u043E\u0447\u0435\u0442 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u044E?
unity_station_embassy_bork.11.1=\u0425\u043C\u2026 \u0410 \u0435\u0441\u043B\u0438 \u0431\u044B \u043D\u0435\u043A\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u043B\u043E\u0441\u044C \u043A \u0434\u0440\u0443\u0433\u043E\u043C\u0443 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443 \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C\u044E, \u043E\u0431\u0435\u0449\u0430\u044F \u0432\u0437\u0430\u043C\u0435\u043D \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C\u2026 \u0434\u0440\u0443\u0433\u0443\u044E \u043F\u043E\u043C\u043E\u0449\u044C? \u041D\u0435\u044F\u0432\u043D\u0443\u044E.
unity_station_embassy_bork.11.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0441\u043E\u0432\u0435\u0442.
unity_station_embassy_bork.19=\u0411\u0435\u0437\u0443\u0441\u043B\u043E\u0432\u043D\u043E, \u0432\u0435\u0434\u044C \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0442\u043E\u0436\u0435 \u043D\u0430\u0445\u043E\u0434\u044F\u0442 \u043F\u043E\u0434\u0445\u043E\u0434 \u043A\u043E \u0432\u0441\u0435\u043C \u043D\u0430\u0440\u043E\u0434\u0430\u043C, \u0441 \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0432\u044B\u0445\u043E\u0434\u044F\u0442 \u043D\u0430 \u043A\u043E\u043D\u0442\u0430\u043A\u0442, \u0432\u044B \u0437\u043D\u0430\u043B\u0438? *\u0431\u043E\u0440\u043A \u0437\u0430\u0433\u0438\u0431\u0430\u0435\u0442 \u043F\u0430\u043B\u044C\u0446\u044B \u043D\u0430 \u0442\u043E\u0439 \u0440\u0443\u043A\u0435, \u0433\u0434\u0435 \u043E\u043D\u0438 \u0435\u0441\u0442\u044C \u0432 \u043F\u043E\u043B\u043D\u043E\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435* \u0421 \u043A\u043B\u0438\u0441\u043A\u0430\u043C\u0438 \u043F\u0440\u0438 \u043F\u0435\u0440\u0432\u043E\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0442\u043E\u0440\u0433\u043E\u0432\u0443\u044E \u0441\u0434\u0435\u043B\u043A\u0443, \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u041A\u043E\u0434\u0435\u043A\u0441\u0443. \u0421 \u0431\u0440\u043E\u0434\u044F\u0433\u0430\u043C\u0438 \u2014 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u0438\u0445 \u043C\u043E\u043B\u0435\u0431\u043D\u043E\u0432 \u043E\u0431 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u0435-\u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u0435.
unity_station_embassy_bork.18=\u0412\u044B\u0445\u043E\u0434 \u0435\u0441\u0442\u044C \u0432\u0441\u0435\u0433\u0434\u0430, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0438\u043D\u0430\u0447\u0435 \u0431\u044B \u0432\u0430\u043C \u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u043B \u043F\u0440\u0438\u0439\u0442\u0438 \u043F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433. \u041D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043E\u043D \u0445\u043E\u0447\u0435\u0442 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0435 \u0441 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u0435\u043C \u2014 \u0432 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432, \u0434\u043B\u044F \u0431\u0440\u043E\u0434\u044F\u0433 \u044D\u0442\u043E \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u0430\u044F \u0442\u0435\u043C\u0430, \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u043D\u0438\u0445 \u0431\u0435\u0437\u0437\u0430\u0432\u0435\u0442\u043D\u043E \u0432\u0435\u0440\u044F\u0442 \u0432 \u044D\u0442\u043E\u0433\u043E\u2026 *\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0441\u0431\u043E\u0438\u0442, \u043A\u0430\u043A \u044D\u0442\u043E \u0441 \u043D\u0438\u043C \u0431\u044B\u0432\u0430\u0435\u0442, \u043A\u043E\u0433\u0434\u0430 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u0434\u043A\u043E \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0435\u043C\u044B\u0435 \u0441\u043B\u043E\u0432\u0430* ...\u0431\u0435\u0433\u0435\u043C\u043E\u0442\u0430, \u043F\u043E\u0436\u0438\u0440\u0430\u044E\u0449\u0435\u0433\u043E \u0437\u0432\u0435\u0437\u0434\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0410 \u0434\u0440\u0443\u0433\u0438\u043C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C, \u0447\u0442\u043E \u0436\u0435 \u043E\u043D \u0442\u0430\u043A\u043E\u0435, \u043D\u043E \u0443\u0434\u043E\u0432\u043B\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441 \u043E\u0447\u0435\u043D\u044C, \u043E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E \u0437\u0430 \u0441\u0432\u043E\u0439 \u0441\u0447\u0435\u0442...
unity_station_embassy_bork.21.2=\u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
unity_station_embassy_bork.17=\u041E\u0445... *\u043E\u0441\u043A\u0430\u043B\u0438\u0432\u0448\u0438\u0441\u044C \u0442\u0430\u043A, \u0447\u0442\u043E \u0441\u043D\u043E\u0432\u0430 \u0441\u0442\u0430\u043B\u043E \u0432\u0438\u0434\u043D\u043E \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0437\u0443\u0431\u044B, \u0431\u043E\u0440\u043A \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043A \u0441\u0442\u043E\u043B\u0443 \u0438 \u043E\u043F\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043D\u0435\u0433\u043E \u043E\u0434\u043D\u043E\u0439 \u0440\u0443\u043A\u043E\u0439* \u042F \u043F\u043E\u043B\u0430\u0433\u0430\u044E, \u0447\u0442\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443, \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043E\u0431\u0440\u0430\u0442\u0438\u043B\u0438\u0441\u044C \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C\u044E, \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0431\u044B\u0442\u044C \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u0435\u0435 \u0438 \u043D\u0438\u043A\u043E\u043C\u0443 \u043D\u0435 \u0434\u043E\u0432\u0435\u0440\u044F\u0442\u044C.
unity_station_embassy_bork.21.1=\u0410 \u0435\u0441\u043B\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0438\u0441\u0447\u0435\u0437\u043D\u0443\u0442?
unity_station_embassy_bork.16=*\u043C\u043E\u043B\u0447\u0430 \u0441\u0442\u043E\u044F \u0443 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0433\u043E \u043E\u043A\u043D\u0430, \u0431\u043E\u0440\u043A \u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u0448\u0435\u0432\u0435\u043B\u0438\u0442 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043D\u0430 \u043E\u0434\u043D\u043E\u0439 \u043B\u0430\u043F\u0435*
unity_station_embassy_bork.21.0=\u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u043A\u0442\u043E-\u0442\u043E \u0445\u043E\u0447\u0435\u0442 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u043A\u043E\u043B\u043E\u043D\u0438\u044E?
unity_station_embassy_bork.15=\u041F\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0442\u0430\u0440\u043E\u043C\u0443 \u0431\u043E\u0440\u043A\u0443: \u0442\u043E, \u0447\u0442\u043E \u044F \u0441\u043A\u0430\u0436\u0443 \u0441\u0435\u0439\u0447\u0430\u0441, \u043D\u0430\u0432\u0435\u0440\u043D\u044F\u043A\u0430 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0430\u043B \u0431\u044B \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0421\u043E\u0432\u0435\u0442\u0430 \u0412\u0435\u0442\u0435\u0440\u0430\u043D\u043E\u0432\u2026 *\u0431\u043E\u0440\u043A \u0432\u0437\u044F\u043B \u043C\u043D\u043E\u0433\u043E\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043F\u0430\u0443\u0437\u0443* \u041B\u0443\u0447\u0448\u0435 \u0431\u044B, \u0447\u0442\u043E\u0431\u044B \u043A\u043E\u043B\u043E\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0430\u0441\u044C \u0432\u0430\u0448\u0435\u0439. \u0425\u043E\u0440\u043E\u0448\u043E \u0431\u044B, \u0447\u0442\u043E\u0431\u044B \u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u043C\u0438, \u0432\u0435\u0434\u044C \u044D\u0442\u043E \u0432\u044B\u0433\u043E\u0434\u043D\u043E \u0432\u0441\u0435\u043C \u043D\u0430\u043C, \u043D\u0430\u0448\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0442\u0430\u043C \u0442\u043E\u0436\u0435 \u0435\u0441\u0442\u044C.
unity_station_embassy_bork.14=\u0415\u0441\u043B\u0438 \u0432\u044B \u0442\u0430\u043A \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435\u2026 *\u0431\u043E\u0440\u043A \u0436\u043C\u0435\u0442 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u0432 \u0441\u0442\u043E\u043B\u0435, \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044F \u0434\u0432\u0435\u0440\u044C* \u042F \u043D\u0435 \u043F\u0440\u043E\u0449\u0430\u044E\u0441\u044C, \u0430 \u043B\u0438\u0448\u044C \u0433\u043E\u0432\u043E\u0440\u044E \u00AB\u0434\u043E \u0441\u0432\u0438\u0434\u0430\u043D\u0438\u044F\u00BB, \u0432\u0435\u0434\u044C \u043C\u044B \u0435\u0449\u0435 \u0443\u0432\u0438\u0434\u0438\u043C\u0441\u044F.
unity_station_embassy_bork.10.0=\u0425\u043C. \u0422\u0430\u043A \u0432\u043E\u0442 \u0447\u0442\u043E \u0432\u044B \u0438\u043C\u0435\u0435\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443\u2026
unity_station_embassy_bork.13=\u041D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u043E. \u0412\u044B \u0441 \u043D\u0438\u043C\u0438 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0438, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0441 \u044D\u0442\u0438\u043C \u0441\u0430\u0434\u043E\u0432\u043D\u0438\u043A\u043E\u043C. \u041D\u0435 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u044B \u043A\u0430\u043A \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u043D\u043E \u0432\u044B \u2014 \u043A\u0430\u043A \u0432\u0438\u0434.
unity_station_embassy_bork.12=\u0414\u0430, \u043C\u043D\u043E\u0433\u0438\u0435 \u0441\u0447\u0438\u0442\u0430\u044E\u0442, \u0447\u0442\u043E \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u043D\u0430\u0440\u043E\u0434\u0430 \u2014 \u0434\u0435\u043B\u043E \u0443\u0436\u0435 \u043A\u043E\u043D\u0447\u0435\u043D\u043D\u043E\u0435, \u0435\u0441\u043B\u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432\u044B \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0432\u044B\u0445\u043E\u0434, \u043D\u043E \u0432 \u044D\u0442\u043E \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0432\u0435\u0440\u0438\u0442.
unity_station_embassy_bork.20.2=\u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C \u043E \u0434\u0440\u0443\u0433\u043E\u043C.
unity_station_embassy_bork.11=\u0412\u0441\u0435 \u0442\u0430\u043A. \u0412\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0441\u0442\u043E\u0438\u0442 \u0432\u0430\u043C \u0438\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C \u043D\u0430\u0440\u0443\u0448\u0438\u0442\u044C \u0445\u043E\u0442\u044C \u043E\u0434\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u0438\u2026 *\u0431\u043E\u0440\u043A \u043F\u043E\u0441\u0442\u0443\u043A\u0438\u0432\u0430\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u0430\u043B\u044C\u0446\u0430\u043C\u0438 \u043F\u043E \u043E\u043A\u043D\u0443* \u041C\u043D\u043E\u0433\u0438\u0435 \u0445\u043E\u0442\u044F\u0442, \u0447\u0442\u043E\u0431\u044B \u0438\u0445 \u043D\u0430\u0440\u0443\u0448\u0438\u043B\u0438 \u0432\u044B, \u043D\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B, \u0438\u043C\u0435\u0439\u0442\u0435 \u0432 \u0432\u0438\u0434\u0443.
unity_station_embassy_bork.20.1=\u0410 \u0435\u0441\u043B\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0438\u0441\u0447\u0435\u0437\u043D\u0443\u0442?
unity_station_embassy_bork.10=\u041A\u0442\u043E \u0432\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u043E\u043D\u0430 \u0432\u0430\u0448\u0430? \u0421\u043E \u0432\u0441\u0435\u043C\u0438 \u044D\u0442\u0438\u043C\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u043C\u0438 \u0441\u0442\u0430\u043D\u0446\u0438\u044F\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u043D\u0430 \u0435\u0435 \u043E\u0440\u0431\u0438\u0442\u0435\u2026 \u0423\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u0442\u043E, \u0447\u0442\u043E \u0432\u0430\u0448\u0438 \u0440\u0435\u0439\u0441\u044B \u0441 \u0417\u0435\u043C\u043B\u0438 \u043F\u0440\u0438\u043B\u0435\u0442\u0430\u044E\u0442 \u0442\u0443\u0434\u0430 \u043E\u0447\u0435\u043D\u044C \u0440\u0435\u0434\u043A\u043E, \u044F \u043C\u043E\u0433 \u0431\u044B \u0443\u0436\u0435 \u043F\u043E\u0441\u043F\u043E\u0440\u0438\u0442\u044C \u0441 \u0432\u0430\u0448\u0438\u043C \u0441\u0430\u043C\u043E\u043D\u0430\u0434\u0435\u044F\u043D\u043D\u044B\u043C \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435\u043C.
unity_station_embassy_bork.20.0=\u0418 \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0436\u0435 \u0441\u0438\u043B\u044C\u043D\u043E \u0432\u043B\u0438\u044F\u043D\u0438\u0435?
