unity_station_inside.8.5=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.8.4=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.8.3=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.8.2=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.8.1=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.8.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.7.1=*\u0434\u0430\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u0414\u0436\u043E\u0437\u0435\u0444\u0443*
unity_station_inside.7.0=\u0411\u0435\u0440\u0435\u0448\u0438\u0442? \u00AB\u0412 \u043D\u0430\u0447\u0430\u043B\u0435\u00BB. \u0418\u0432\u0440\u0438\u0442.
unity_station_inside.6.0=*\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F \u0432\u043E\u043A\u0440\u0443\u0433*
unity_station_inside.19.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0447\u0442\u043E \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u044E\u2026 \u0410 \u043A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u043D\u0451\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435?
unity_station_inside.29.0=\u0421\u0432\u043E\u0435\u043E\u0431\u0440\u0430\u0437\u043D\u043E. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435?
unity_station_inside.5.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_inside.18.0=\u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435, \u0447\u0442\u043E \u0431\u0435\u0441\u043F\u043E\u043A\u043E\u044E\u2026 \u0410 \u043A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435?
unity_station_inside.4.2=\u041D\u0435\u0442, \u044F \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043F\u0440\u043E\u0441\u0438\u043B. \u0418\u0434\u0435\u043C \u0434\u0430\u043B\u044C\u0448\u0435. \u041F\u043E\u0441\u043A\u043E\u0440\u0435\u0435 \u0431\u044B \u043F\u0440\u0438\u0439\u0442\u0438.
unity_station_inside.4.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0418\u0434\u0438\u0442\u0435 \u0431\u0435\u0437 \u043C\u0435\u043D\u044F, \u044F \u0445\u043E\u0447\u0443 \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F.
unity_station_inside.28.0=\u041D\u0443, \u043D\u0430\u043A\u043E\u043D\u0435\u0446-\u0442\u043E.
unity_station_inside.4.0=\u0410 \u043A\u0430\u043A\u0438\u0435 \u0435\u0449\u0435 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 \u0435\u0441\u0442\u044C \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438?
unity_station_inside.29=\u042F? \u041D\u0438 \u0432 \u0442\u043E, \u043D\u0438 \u0432 \u0434\u0440\u0443\u0433\u043E\u0435. \u0412 \u043D\u0430\u0443\u043A\u0443, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u043D\u0435 \u043D\u0430\u0434\u043E \u0432\u0435\u0440\u0438\u0442\u044C. \u041D\u0430\u0443\u043A\u043E\u0439 \u043D\u0430\u0434\u043E \u0437\u0430\u043D\u0438\u043C\u0430\u0442\u044C\u0441\u044F.
unity_station_inside.17.0=[\u0414\u0410\u041B\u0415\u0415]
unity_station_inside.28=*\u0415\u0449\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0414\u0436\u043E\u0437\u0435\u0444, \u043F\u043E\u0441\u043E\u043B \u0438 \u043C\u0430\u0439\u043E\u0440 \u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u043E \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u0445 \u0440\u0435\u043B\u0438\u0433\u0438\u0438. \u041D\u0438\u0447\u0435\u0433\u043E \u0433\u043B\u0443\u0431\u043E\u043A\u043E\u0433\u043E: \u043F\u043E\u0441\u043E\u043B, \u043F\u0440\u0438 \u0432\u0441\u0435\u043C \u0441\u0432\u043E\u0435\u043C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0435, \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442 \u0432 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043D\u0441\u0442\u0432\u0435, \u043F\u043E\u0437\u043D\u0430\u043D\u0438\u044F \u0414\u0436\u043E\u0437\u0435\u0444\u0430 \u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u043B\u0435\u043A\u043E, \u0430 \u043C\u0430\u0439\u043E\u0440\u0443 \u043F\u0440\u043E\u0441\u0442\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u0438\u0445 \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442 \u044D\u043A\u0440\u0430\u043D. \u041E\u043D \u043D\u0430\u0447\u0430\u043B \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0430 \u043D\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u044F\u0432\u0438\u043B\u043E\u0441\u044C, \u043D\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u0447\u0430\u043B\u0438 \u0440\u0430\u0441\u0441\u0430\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E \u0441\u0432\u043E\u0438\u043C \u043C\u0435\u0441\u0442\u0430\u043C. \u0412\u0438\u0434\u0438\u043C\u043E, \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F.*
unity_station_inside.27=*\u043C\u0430\u0439\u043E\u0440 \u0432\u0435\u0436\u043B\u0438\u0432\u043E \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u0420\u0435\u043B\u0438\u0433\u0438\u044F \u0431\u043E\u0440\u043A\u043E\u0432\u2026 \u0441\u0432\u043E\u0435\u043E\u0431\u0440\u0430\u0437\u043D\u0430. \u041C\u044B \u043D\u0435 \u043F\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043D\u044B \u043C\u043D\u043E\u0433\u043E\u0431\u043E\u0436\u0438\u044E \u0438\u043B\u0438 \u0435\u0434\u0438\u043D\u043E\u0431\u043E\u0436\u0438\u044E. \u042F \u0441\u043A\u0430\u0437\u0430\u043B \u0431\u044B, \u0447\u0442\u043E \u0431\u043E\u0440\u043A\u0438 \u0432\u0435\u0440\u044F\u0442 \u0432 \u0441\u0443\u0435\u0432\u0435\u0440\u0438\u044F. \u041F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u0442\u0435, \u043A\u0442\u043E \u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u0443\u043C\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u0438\u0442\u044C \u0432 \u043D\u0430\u0443\u043A\u0443.
unity_station_inside.26=*\u0423\u043B\u044B\u0431\u043A\u0430 \u043D\u0430 \u043B\u0438\u0446\u0435 \u043F\u043E\u0441\u043B\u0430 \u0441\u043B\u0435\u0433\u043A\u0430 \u043A\u0440\u0438\u0432\u0438\u0442\u0441\u044F. \u041E\u043D \u0441\u043C\u0443\u0449\u0435\u043D.* \u042F \u043F\u043E\u043A\u0430 \u043D\u0435 \u0442\u0430\u043A \u0441\u0438\u043B\u044C\u043D\u043E \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u044E\u0441\u044C \u0432 \u0432\u043E\u043F\u0440\u043E\u0441\u0430\u0445 \u0432\u0430\u0448\u0435\u0439 \u0440\u0435\u043B\u0438\u0433\u0438\u0438, \u043A\u0430\u043A \u0445\u043E\u0442\u0435\u043B \u0431\u044B\u2026 \u041E\u0434\u043D\u0430\u043A\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u0432\u0441\u0435 \u0435\u0449\u0435 \u0432\u043F\u0435\u0440\u0435\u0434\u0438, \u0443\u0436 \u0442\u0435\u043C \u0431\u043E\u043B\u0435\u0435 \u043D\u0430 \u00AB\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u00BB.
unity_station_inside.25=*\u043F\u043E\u0441\u043E\u043B \u043A\u0438\u0432\u0430\u0435\u0442* \u042F \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u0447\u0438\u0442\u0430\u0442\u044C \u043A\u043D\u0438\u0433\u0443 \u0432\u0435\u0440\u044B, \u043E \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043C\u044B \u0432\u0435\u0434\u0435\u043C \u0440\u0435\u0447\u044C\u2026 \u0411\u0438\u0431\u043B\u0438\u044F, \u043A\u0430\u0436\u0435\u0442\u0441\u044F? \u041E\u0434\u043D\u0430\u043A\u043E \u0431\u0435\u0437 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0438\u0441\u0442\u043E\u043B\u043A\u043E\u0432\u0430\u043D\u0438\u0439 \u043C\u0430\u043B\u043E \u0447\u0442\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0432\u044B \u0436\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435.
unity_station_inside.3.1=*\u043C\u043E\u043B\u0447\u0430 \u0438\u0434\u0442\u0438 \u0434\u0430\u043B\u044C\u0448\u0435, \u0436\u0435\u043B\u0430\u044F \u043F\u043E\u0441\u043A\u043E\u0440\u0435\u0435 \u043F\u0440\u0438\u0439\u0442\u0438 \u043D\u0430 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435*
unity_station_inside.27.0=\u0410 \u0432\u043E \u0447\u0442\u043E \u0432\u0435\u0440\u0438\u0442\u0435 \u0432\u044B, \u043C\u0430\u0439\u043E\u0440?
unity_station_inside.24=*\u0414\u0436\u043E\u0437\u0435\u0444 \u0440\u0430\u0434 \u0442\u0432\u043E\u0435\u043C\u0443 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044E. \u042D\u0442\u043E \u043F\u0440\u044F\u043C\u043E-\u0442\u0430\u043A\u0438 \u043E\u0449\u0443\u0449\u0430\u0435\u0442\u0441\u044F.* \u0410, \u043A\u0430\u043F\u0438\u0442\u0430\u043D! \u041D\u0435\u0442, \u0447\u0442\u043E \u0432\u044B, \u043D\u0435 \u0443\u0441\u043F\u0435\u043B. \u042F \u0442\u0443\u0442 \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u043B \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D\u0443 \u0424\u0438\u0440\u0448\u044D \u043E\u0431 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044F\u0445 \u043A\u043D\u0438\u0433\u0438 \u0411\u044B\u0442\u0438\u044F, \u0443\u0436 \u043E\u0447\u0435\u043D\u044C \u0435\u0433\u043E \u044D\u0442\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442. *\u043F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433 \u043A\u0438\u0432\u0430\u0435\u0442 \u0438, \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u044F \u0432\u0435\u0436\u043B\u0438\u0432\u043E \u0443\u043B\u044B\u0431\u0430\u0442\u044C\u0441\u044F, \u043F\u0435\u0440\u0435\u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442* \u0417\u043D\u0430\u0447\u0438\u0442, \u043A\u0430\u043A \u0432\u044B \u0441\u043A\u0430\u0437\u0430\u043B\u0438? \u0411\u0435\u0440\u0435\u0448\u0438\u0442? \u0421\u043B\u043E\u0432\u043E \u043D\u0430\u0440\u043E\u0434\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u00AB\u0435\u0432\u0440\u0435\u0438\u00BB, \u043E\u0437\u043D\u0430\u0447\u0430\u044E\u0449\u0435\u0435 \u00AB\u0432 \u043D\u0430\u0447\u0430\u043B\u0435\u00BB? \u0418\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E... \u0412\u0430\u0448\u0430 \u0440\u0435\u043B\u0438\u0433\u0438\u044F \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u043C\u043D\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0439, \u0433\u043E\u0441\u043F\u043E\u0434\u0430.
unity_station_inside.16.1=\u041D\u0435\u0442. \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435.
unity_station_inside.3.0=\u041A\u0440\u0430\u0441\u0438\u0432\u043E. \u042F \u043C\u043E\u0433\u0443 \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F?
unity_station_inside.23=*\u0418 \u0441\u043B\u043E\u0432\u0430 \u0437\u0430\u043C\u0438\u0440\u0430\u044E\u0442 \u0443 \u0442\u0435\u0431\u044F \u043D\u0430 \u0433\u0443\u0431\u0430\u0445. \u041D\u0430 \u0442\u0435\u0431\u044F \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0440\u0430\u0437\u0443\u043C\u043D\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E, \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0435 \u0432 \u043D\u0435\u043A\u043E\u043B\u0435\u0431\u0438\u043C\u043E\u0441\u0442\u0438 \u0441\u0432\u043E\u0435\u0439 \u043F\u0440\u0430\u0432\u043E\u0442\u044B. \u0413\u043B\u0443\u043F\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C \u0441 \u043D\u0438\u043C \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440. \u0422\u044B \u043E\u0442\u0445\u043E\u0434\u0438\u0448\u044C.*
unity_station_inside.16.0=\u041D\u0435\u0442, \u044F \u0437\u0434\u0435\u0441\u044C \u043D\u0435 \u0437\u0430\u0442\u0435\u043C. \u041E\u0434\u043D\u0430\u043A\u043E\u2026 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C. \u0414\u043E\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0439\u0442\u0435.
unity_station_inside.22=*\u043C\u0430\u0439\u043E\u0440 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435? \u0421 \u043C\u0438\u043D\u0443\u0442\u044B \u043D\u0430 \u043C\u0438\u2026 *\u0415\u0433\u043E \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u0435\u0442 \u044D\u043A\u0440\u0430\u043D. \u041E\u043D \u043D\u0430\u0447\u0430\u043B \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u041F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0430 \u043D\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u044F\u0432\u0438\u043B\u043E\u0441\u044C, \u043D\u043E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u0447\u0430\u043B\u0438 \u0440\u0430\u0441\u0441\u0430\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E \u0441\u0432\u043E\u0438\u043C \u043C\u0435\u0441\u0442\u0430\u043C. \u0412\u0438\u0434\u0438\u043C\u043E, \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F.*
unity_station_inside.15.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.21=*\u0417\u0430\u043B \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439. \u041C\u043E\u0436\u043D\u043E \u0434\u0430\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043A\u043E\u043C\u043F\u0430\u043A\u0442\u043D\u044B\u0439. \u0417\u0430 \u043A\u0440\u0443\u0433\u043B\u044B\u043C \u0441\u0442\u043E\u043B\u043E\u043C, \u0447\u0442\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u043F\u0435\u0440\u0435\u0434 \u0431\u043E\u043B\u044C\u0448\u0438\u043C, \u043F\u0440\u044F\u043C\u043E-\u0442\u0430\u043A\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u043C \u044D\u043A\u0440\u0430\u043D\u043E\u043C \u043F\u043E\u043A\u0430 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0441\u0438\u0434\u0438\u0442, \u0445\u043E\u0442\u044F \u0432\u0441\u0435 \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0432 \u0441\u0431\u043E\u0440\u0435: \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u043E \u0441\u043A\u0443\u0447\u043A\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u043A\u043E\u043C\u043D\u0430\u0442\u0435 \u0438 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043E\u0431\u0449\u0430\u044E\u0442\u0441\u044F \u043D\u0435\u0444\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E. \u0412\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0414\u0436\u043E\u0437\u0435\u0444 \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u0441\u0442\u043E\u0438\u0442 \u0440\u044F\u0434\u043E\u043C \u0441 \u043C\u0430\u0439\u043E\u0440\u043E\u043C \u041E\u043A\u0440\u0430\u0440\u0440, \u043E \u0447\u0435\u043C-\u0442\u043E \u0441 \u043D\u0438\u043C \u0431\u0435\u0441\u0435\u0434\u0443\u044F. \u0421 \u043D\u0438\u043C\u0438 \u0440\u044F\u0434\u043E\u043C \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E \u0431\u043E\u043B\u044C\u0448\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F. \u0411\u043E\u0440\u043A\u043E\u0432\u0441\u043A\u0438\u0439 \u043F\u043E\u0441\u043E\u043B \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u0441\u043E \u0441\u0432\u043E\u0438\u043C\u0438 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u044B\u043C\u0438. \u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C \u0437\u043E\u0440\u0441\u0430\u043D \u0442\u043E\u0436\u0435 \u0432 \u043A\u0440\u0443\u0433\u0443 \u0441\u0432\u043E\u0438\u0445. \u041E\u0434\u0438\u043D \u043B\u0438\u0448\u044C \u043F\u043E\u0441\u043E\u043B \u043A\u043B\u0438\u0441\u043A\u043E\u0432 \u043A\u0440\u0435\u0439\u0441\u0438\u0440\u0443\u0435\u0442 \u0442\u0443\u0434\u0430 \u0438 \u0441\u044E\u0434\u0430, \u0443\u043C\u0443\u0434\u0440\u044F\u044F\u0441\u044C \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E.*
unity_station_inside.15.4=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.20=*\u041D\u0430 \u043B\u0438\u0446\u0435 \u043E\u0445\u0440\u0430\u043D\u043D\u0438\u043A\u0430 \u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u044F, \u0432\u0438\u0434\u043D\u044B\u0435 \u0434\u0430\u0436\u0435 \u0434\u043B\u044F \u043D\u0435\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D\u0430. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043A\u043E\u043D\u0446\u043E\u0432 \u043E\u043D \u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044F.* \u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0432\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438?! \u041D\u0430\u043F\u0430\u043B\u0438 \u043D\u0430 \u043D\u0430\u0448\u0435\u0433\u043E \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044F!! \u041F\u0440\u0435\u043D\u0435\u0431\u0440\u0435\u0433\u043B\u0438 \u043D\u0430\u0448\u0438\u043C \u0433\u043E\u0441\u0442\u0435\u043F\u0440\u0438\u0438\u043C\u0441\u0442\u0432\u043E\u043C!! \u0420\u0430\u0437\u0432\u044F\u0437\u0430\u043B\u0438 \u0432\u043E\u0439\u043D\u0443!! \u0412\u044B\u2026 \u0438 \u0432\u043F\u0440\u0430\u0432\u0434\u0443 \u043F\u0440\u043E\u0441\u0442\u043E \u0436\u0430\u043B\u043A\u0430\u044F \u043F\u0430\u0440\u043E\u0434\u0438\u044F \u043D\u0430 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E!
unity_station_inside.2.2=*\u043C\u043E\u043B\u0447\u0430 \u0438\u0434\u0442\u0438 \u0434\u0430\u043B\u044C\u0448\u0435, \u0436\u0435\u043B\u0430\u044F \u043F\u043E\u0441\u043A\u043E\u0440\u0435\u0435 \u043F\u0440\u0438\u0439\u0442\u0438 \u043D\u0430 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435*
unity_station_inside.15.3=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.2.1=\u041A\u0440\u0430\u0441\u0438\u0432\u043E. \u042F \u043C\u043E\u0433\u0443 \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C\u0441\u044F?
unity_station_inside.15.2=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.26.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u044F \u0432\u0430\u0441 \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435?
unity_station_inside.2.0=\u0410 \u043A\u0430\u043A\u0438\u0435 \u0435\u0449\u0435 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 \u0435\u0441\u0442\u044C \u043D\u0430 \u0441\u0442\u0430\u043D\u0446\u0438\u0438?
unity_station_inside.15.1=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.15.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.14.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.14.4=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.14.3=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.14.2=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.25.0=\u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435?
unity_station_inside.1.0=\u0412\u0435\u0434\u0438\u0442\u0435.
unity_station_inside.14.1=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.14.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.13.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.24.3=*\u043D\u0435 \u0432\u043C\u0435\u0448\u0438\u0432\u0430\u0442\u044C\u0441\u044F*
unity_station_inside.13.4=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.24.2=\u041C\u0430\u0439\u043E\u0440? \u0410 \u0432\u043E \u0447\u0442\u043E \u0432\u0435\u0440\u044F\u0442 \u0431\u043E\u0440\u043A\u0438?
unity_station_inside.13.3=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.24.1=\u0412\u0430\u0441 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043D\u0441\u0442\u0432\u043E?
unity_station_inside.0.1=\u0412\u0435\u0434\u0438\u0442\u0435.
unity_station_inside.13.2=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.24.0=\u0413\u043E\u0432\u043E\u0440\u0438\u0442\u0435 \u043E \u043A\u043D\u0438\u0433\u0435 \u0411\u044B\u0442\u0438\u044F? \u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0436\u0434\u0435\u0442 \u0441\u0430\u043C\u043E\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E\u0435.
unity_station_inside.0.0=\u0412\u044B \u043A\u0442\u043E? \u0421\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u043A\u0443\u0434\u0430?
unity_station_inside.13.1=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.23.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.13.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.23.4=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.12.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.23.3=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.12.4=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.23.2=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.12.3=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.23.1=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.12.2=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.23.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.12.1=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.12.0=*\u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435*
unity_station_inside.19=*\u0414\u0436\u043E\u0437\u0435\u0444 \u0432\u043A\u0440\u0430\u0442\u0446\u0435 \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0435\u0442 \u0441\u0443\u0442\u044C \u0437\u0430\u0431\u043B\u0443\u0436\u0434\u0435\u043D\u0438\u0439 \u043F\u043E\u0441\u043B\u0430. \u041F\u0440\u043E\u0441\u0442\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441.* \u0412\u044B \u0437\u0430\u0434\u0430\u0435\u0442\u0435 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0424\u0438\u0440\u0448\u044D. \u0412\u0430\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u043E \u0447\u0435\u043C \u043C\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0432\u0430\u0448, \u0441 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438\u044F \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0411\u043E\u0433 \u2014 \u044D\u0442\u043E \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C? \u041E\u043D \u0436\u0435 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C. \u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0430\u0437\u043D\u044B\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043F\u043E\u0441\u043E\u043B, \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0430\u0437\u043D\u044B\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
unity_station_inside.11.5=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.18=*\u0414\u0436\u043E\u0437\u0435\u0444 \u0441\u043D\u043E\u0432\u0430 \u043A\u0438\u0432\u0430\u0435\u0442, \u043E\u043D \u0434\u043E\u0432\u043E\u043B\u0435\u043D* \u042F \u0441\u0430\u043C \u043D\u0435 \u043E\u0442\u0432\u0435\u0442\u0438\u043B \u0431\u044B \u043B\u0443\u0447\u0448\u0435. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0432\u044B \u0437\u0430\u0434\u0430\u0435\u0442\u0435 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u0424\u0438\u0440\u0448\u044D. \u0412\u0430\u043C \u0442\u0440\u0443\u0434\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u043E \u0447\u0435\u043C \u043C\u044B \u0433\u043E\u0432\u043E\u0440\u0438\u043C, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0432\u0430\u0448, \u0441 \u043F\u043E\u0437\u0432\u043E\u043B\u0435\u043D\u0438\u044F \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0411\u043E\u0433 \u2014 \u044D\u0442\u043E \u041F\u043E\u0436\u0438\u0440\u0430\u0442\u0435\u043B\u044C? \u041E\u043D \u0436\u0435 \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C. \u0421\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0430\u0437\u043D\u044B\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043F\u043E\u0441\u043E\u043B, \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0440\u0430\u0437\u043D\u044B\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438.
unity_station_inside.11.4=*\u0432\u044B\u0445\u043E\u0434\u044B \u0438\u0437 \u0437\u0430\u043B\u044B*
unity_station_inside.17=*\u0425\u0440\u044B \u041E\u043A\u0440\u0430\u0440\u0440 \u043D\u0435 \u043E\u0431\u043C\u0430\u043D\u0443\u043B: \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0438\u0439 \u0441\u043B\u0443\u0436\u0430\u0449\u0438\u0439 (\u0431\u0440\u043E\u0434\u044F\u0433\u0430, \u0438\u0437 \u0433\u043E\u043B\u043E\u0432\u044B \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0432\u044B\u0445\u043E\u0434\u0438\u043B \u0446\u0435\u043B\u044B\u0439 \u043F\u0443\u0447\u043E\u043A \u0444\u043E\u0441\u0444\u043E\u0440\u0435\u0446\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u043F\u0440\u043E\u0432\u043E\u0434\u043E\u0432, \u0442\u044F\u043D\u0443\u0449\u0438\u0445\u0441\u044F \u0435\u043C\u0443 \u043A\u0443\u0434\u0430-\u0442\u043E \u0432 \u043D\u0438\u0436\u043D\u044E\u044E \u0447\u0430\u0441\u0442\u044C \u043F\u043E\u0437\u0432\u043E\u043D\u043E\u0447\u043D\u0438\u043A\u0430) \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u043E\u0442\u0432\u043E\u0434\u0438\u0442 \u0442\u0435\u0431\u044F \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u043F\u0440\u043E\u0439\u0434\u0435\u0442 \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435. \u042D\u0442\u043E\u0442 \u0437\u0430\u043B \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u0432 \u043A\u043E\u0440\u043F\u0443\u0441\u0435, \u043D\u0435 \u043E\u0442\u043D\u043E\u0441\u044F\u0449\u0435\u043C\u0441\u044F \u043D\u0438 \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432. \u041E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0432\u0448\u0438\u0441\u044C \u043F\u0435\u0440\u0435\u0434 \u0434\u0432\u0435\u0440\u044C\u044E, \u0431\u0440\u043E\u0434\u044F\u0433\u0430 \u043A\u0438\u0432\u0430\u0435\u0442 \u0438 \u0443\u0445\u043E\u0434\u0438\u0442 \u043D\u0430\u0437\u0430\u0434. \u041E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u043B\u0438\u0448\u044C \u0432\u043E\u0439\u0442\u0438.*
unity_station_inside.11.3=*\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439 \u043F\u043E\u0442\u043E\u043B\u043E\u043A*
unity_station_inside.16=*\u0412 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u0438\u0437 \u043D\u0438\u0445 \u043F\u0440\u043E\u0439\u0442\u0438 \u043D\u0435\u043B\u044C\u0437\u044F: \u043E\u043D\u0438 \u0434\u043B\u044F \u0441\u043B\u0443\u0436\u0435\u0431\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430. \u0414\u0440\u0443\u0433\u0438\u0435 \u2014 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u043A\u0438\u0435. \u0417\u0430\u0434\u0443\u043C\u0430\u0432\u0448\u0438\u0441\u044C, \u0442\u044B \u043D\u0435 \u0437\u0430\u043C\u0435\u0442\u0438\u043B, \u043A\u0430\u043A \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F \u0432\u043E\u0437\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0432 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E \u0437\u043E\u0440\u0441\u0430\u043D. \u041E\u0445\u0440\u0430\u043D\u043D\u0438\u043A-\u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C.* \u042D\u0442\u043E \u0432\u044B! \u0418 \u0432\u0430\u043C\u2026 *\u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u043E\u043D \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u044F \u0443\u0441\u0438\u043B\u0438\u0435\u043C \u0432\u043E\u043B\u0438* \u041A\u0445\u043C\u2026 \u0432\u044B\u2026 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u044C \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E \u0417\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0439 \u0418\u043C\u043F\u0435\u0440\u0438\u0438?
unity_station_inside.11.2=*\u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.22.0=\u041D\u0443, \u043D\u0430\u043A\u043E\u043D\u0435\u0446-\u0442\u043E.
unity_station_inside.15=*\u0418\u0437 \u0447\u0435\u0433\u043E \u0431\u044B \u043D\u0438 \u0431\u044B\u043B \u0441\u0434\u0435\u043B\u0430\u043D \u044D\u0442\u043E\u0442 \u043F\u043E\u0442\u043E\u043B\u043E\u043A, \u0441\u043E \u0441\u0432\u043E\u0435\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u043E\u043D \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F. \u0417\u0440\u0435\u043B\u0438\u0449\u0435 \u043F\u0440\u043E\u0441\u0442\u043E\u2026 \u0437\u0430\u0432\u043E\u0440\u0430\u0436\u0438\u0432\u0430\u0435\u0442. \u0417\u0432\u0435\u0437\u0434\u0430 \u0437\u0434\u0435\u0448\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B (\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442 \u043B\u0438 \u043E\u043D\u0438 \u0435\u0435 \u0421\u043E\u043B\u043D\u0446\u0435\u043C?) \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0442\u0430\u043A, \u0441\u043B\u043E\u0432\u043D\u043E \u0435\u0435 \u043C\u043E\u0436\u043D\u043E \u043A\u043E\u0441\u043D\u0443\u0442\u044C\u0441\u044F, \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0442\u044F\u043D\u0443\u0432 \u0440\u0443\u043A\u0443. \u0423\u043A\u0440\u043E\u0449\u0435\u043D\u043D\u043E\u0435 \u0441\u0432\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u0434\u0435\u043B\u0430\u043B\u043E\u0441\u044C \u043B\u0430\u0441\u043A\u043E\u0432\u044B\u043C \u2014 \u043D\u0435 \u0440\u0435\u0436\u0435\u0442 \u0433\u043B\u0430\u0437. \u041C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u0437\u0430\u0432\u0438\u0445\u0440\u0435\u043D\u0438\u044F \u0441\u043C\u0435\u0440\u0442\u043E\u043D\u043E\u0441\u043D\u043E\u0433\u043E \u0436\u0430\u0440\u0430 \u0441\u043B\u043E\u0432\u043D\u043E \u0441\u043E\u0440\u0435\u0432\u043D\u0443\u044E\u0442\u0441\u044F \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043E\u043C \u0432 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0438 \u0441\u0438\u043B\u0435. \u0412\u0438\u0434\u043D\u044B \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435 \u0432\u0441\u043F\u044B\u0448\u043A\u0438. \u042D\u0442\u043E\u0442 \u0432\u0438\u0434 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u043E\u0431 \u0443\u043C\u0438\u0440\u0430\u044E\u0449\u0435\u043C \u0421\u043E\u043B\u043D\u0446\u0435 \u0417\u0435\u043C\u043B\u0438.*
unity_station_inside.11.1=*\u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438*
unity_station_inside.14=\u041F\u0440\u043E\u0448\u0443 \u043F\u0440\u043E\u0449\u0435\u043D\u0438\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u0445\u043E\u0434 \u043D\u0430 \u043D\u0438\u0436\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438 \u00AB\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0430\u00BB \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u043C\u0443 \u0438 \u043E\u0445\u0440\u0430\u043D\u043D\u043E\u043C\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0443. *\u0411\u043E\u0440\u043A \u0432\u0435\u0436\u043B\u0438\u0432\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F. \u0414\u0430, \u043E\u043D\u0438 \u044D\u0442\u043E \u0443\u043C\u0435\u044E\u0442. \u0420\u0430\u0437\u0432\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u043F\u043E\u0440\u0438\u0442\u044C \u0441 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C, \u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0442\u0430\u043A\u0430\u044F \u0443\u043B\u044B\u0431\u043A\u0430?*
unity_station_inside.11.0=*\u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A*
unity_station_inside.13=*\u041F\u043E\u0434\u043D\u044F\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0435\u0440\u0445\u043D\u0438\u0435 \u044D\u0442\u0430\u0436\u0438 \u2014 \u0434\u0435\u043B\u043E \u043F\u0430\u0440\u044B \u043C\u0438\u043D\u0443\u0442, \u0432\u0435\u0434\u044C \u0437\u0434\u0435\u0448\u043D\u0438\u0435 \u043B\u0438\u0444\u0442\u044B \u043E\u0447\u0435\u043D\u044C \u0431\u044B\u0441\u0442\u0440\u044B. \u041D\u043E \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0435\u0440\u0445\u0443 \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u043E\u0441\u044C. \u041F\u0440\u043E\u0441\u0442\u043E \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u043A\u0430\u0431\u0438\u043D\u0435\u0442\u043E\u0432. \u041D\u0438 \u0432 \u043E\u0434\u0438\u043D \u0438\u0437 \u043D\u0438\u0445 \u0437\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u043D\u0435\u0437\u0430\u0447\u0435\u043C. \u0421\u043B\u0435\u0433\u043A\u0430 \u0440\u0430\u0437\u043E\u0447\u0430\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439, \u0442\u044B \u0441\u043F\u0443\u0441\u043A\u0430\u0435\u0448\u044C\u0441\u044F \u043E\u0431\u0440\u0430\u0442\u043D\u043E.*
unity_station_inside.12=*\u0422\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0448\u044C \u043A \u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A\u0443. \u0412\u043E\u043A\u0440\u0443\u0433 \u043D\u0435\u0433\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043C\u0435\u0441\u0442\u043D\u044B\u0435 \u043F\u043E\u0434\u043E\u0431\u0438\u044F \u043B\u0430\u0432\u043E\u0447\u0435\u043A: \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0438\u0441\u0435\u0441\u0442\u044C \u0438 \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u0438\u0442\u044C\u0441\u044F. \u0412\u0431\u043B\u0438\u0437\u0438 \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043D\u0438\u043A\u0430\u043A\u043E\u0435 \u044D\u0442\u043E \u043D\u0435 \u0441\u0442\u0435\u043A\u043B\u043E: \u043F\u044F\u0442\u044C \u0434\u043B\u0438\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0445 \u0441\u0442\u043E\u043B\u0431\u043E\u0432, \u0441\u0445\u043E\u0434\u044F\u0449\u0438\u0445\u0441\u044F \u0431\u043B\u0438\u0436\u0435 \u043A \u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0435 \u0438 \u0432\u043F\u043B\u043E\u0442\u043D\u0443\u044E \u0438\u0434\u0443\u0449\u0438\u0445 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043F\u043E\u0442\u043E\u043B\u043A\u0430, \u0441\u043E\u0441\u0442\u043E\u044F\u0442 \u0438\u0437 \u043D\u0435\u043F\u043E\u043D\u044F\u0442\u043D\u043E\u0433\u043E \u043C\u0438\u043D\u0435\u0440\u0430\u043B\u0430. \u0412\u043D\u0443\u0442\u0440\u0438 \u043D\u0435\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u0440\u0430\u0437\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u0442\u043E \u043A\u0443\u0441\u043E\u0447\u043A\u0438, \u043A\u0440\u043E\u0448\u043A\u0438, \u0434\u0430\u0436\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u043D\u0430\u0441\u0435\u043A\u043E\u043C\u044B\u0445. \u0410 \u0435\u0449\u0435 \u044D\u0442\u043E\u0442 \u043C\u0438\u043D\u0435\u0440\u0430\u043B \u0441\u043B\u0430\u0431\u0435\u043D\u044C\u043A\u043E \u0441\u0432\u0435\u0442\u0438\u0442\u0441\u044F.*
unity_station_inside.11=*\u0411\u043E\u043B\u044C\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u0431\u0440\u043E\u0434\u044F\u0433 \u0438 \u0431\u043E\u0440\u043A\u043E\u0432. \u041E\u043D\u043E \u0438 \u043F\u043E\u043D\u044F\u0442\u043D\u043E \u2014 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u044E\u0449\u0438\u0439 \u0438 \u043E\u0445\u0440\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B. \u041E\u0434\u043D\u0430\u043A\u043E \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0442\u043E\u0436\u0435 \u043D\u0435\u043C\u0430\u043B\u043E: \u043A\u043B\u0438\u0441\u043A\u0438 \u043B\u0435\u043D\u0438\u0432\u043E \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u044E\u0442 \u043D\u0430 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u0445, \u0435\u0441\u0442\u044C \u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0413\u0440\u0443\u043F\u043F\u0430 \u043F\u043B\u043E\u0442\u043D\u044B\u0445 \u043E\u0441\u043E\u0431\u0435\u0439 \u0432 \u0447\u0435\u0440\u043D\u044B\u0445 \u0431\u0430\u043B\u0430\u0445\u043E\u043D\u0430\u0445 \u043D\u0435\u043F\u0440\u0438\u044F\u0437\u043D\u0435\u043D\u043D\u043E \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u0442 \u043D\u0430 \u0442\u0432\u043E\u0439 \u0432\u0437\u0433\u043B\u044F\u0434. \u041D\u0435\u0443\u0436\u0435\u043B\u0438 \u0443\u0437\u043D\u0430\u043B\u0438? \u041E\u0442\u0440\u044B\u0432\u0438\u0441\u0442\u043E \u043F\u0435\u0440\u0435\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u044F\u0441\u044C, \u043E\u043D\u0438 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u043E\u0434\u0438\u043D \u0438\u0437 \u043F\u0440\u043E\u0445\u043E\u0434\u043E\u0432.*
unity_station_inside.10=*\u0414\u0436\u043E\u0437\u0435\u0444 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043E \u043D\u0430\u0447\u0430\u043B\u0435 \u043A\u043D\u0438\u0433\u0438 \u0411\u044B\u0442\u0438\u044F.* \u0410 \u0447\u0442\u043E \u0432\u044B \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438, \u0433\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043F\u043E\u0441\u043E\u043B? *\u041F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442.* \u00AB\u0412 \u043D\u0430\u0447\u0430\u043B\u0435 \u0441\u043E\u0442\u0432\u043E\u0440\u0438\u043B \u0411\u043E\u0433 \u043D\u0435\u0431\u043E \u0438 \u0437\u0435\u043C\u043B\u044E\u00BB. \u0415\u0441\u043B\u0438 \u0431\u044B\u043B \u0411\u043E\u0433, \u0442\u043E \u043A\u0430\u043A\u043E\u0435 \u0436\u0435 \u044D\u0442\u043E \u00AB\u043D\u0430\u0447\u0430\u043B\u043E\u00BB? \u00AB\u041D\u0430\u0447\u0430\u043B\u043E\u00BB \u0434\u043E\u043B\u0436\u043D\u043E \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0442\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430, \u043A\u0430\u043A \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u0411\u043E\u0433, \u043D\u0435 \u043F\u0440\u0430\u0432\u0434\u0430 \u043B\u0438?
unity_station_inside.21.0=\u0421\u043A\u0443\u0447\u0430\u043B\u0438 \u0431\u0435\u0437 \u043C\u0435\u043D\u044F, \u0414\u0436\u043E\u0437\u0435\u0444?
unity_station_inside.10.1=*\u0434\u0430\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u0414\u0436\u043E\u0437\u0435\u0444\u0443*
unity_station_inside.10.0=\u0412 \u044D\u0442\u043E\u043C \u0435\u0441\u0442\u044C \u0441\u0432\u043E\u044F \u043B\u043E\u0433\u0438\u043A\u0430. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0440\u0435\u0447\u044C \u043E \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u0445. \u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043A\u0430\u043D\u043E\u043D\u0430\u043C \u044D\u0442\u043E\u0439 \u0440\u0435\u043B\u0438\u0433\u0438\u0438, \u0411\u043E\u0433 \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u043A \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F \u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F. \u041E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u0435\u0441\u0442\u044C. \u0412 \u044D\u0442\u043E, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u0432\u0435\u0440\u044F\u0442 \u043F\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043D\u0446\u044B \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043D\u0441\u0442\u0432\u0430.
unity_station_inside.20.0=\u041F\u043E\u0441\u043B\u0443\u0448\u0430\u0439\u0442\u0435\u2026
unity_station_inside.9=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043E\u0442\u0432\u0435\u0442\u0438\u043B \u0432\u0435\u0440\u043D\u043E. *\u0414\u0436\u043E\u0437\u0435\u0444 \u043A\u0438\u0432\u0430\u0435\u0442* \u0422\u0430\u043A \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u043A\u043D\u0438\u0433\u0430 \u0411\u044B\u0442\u0438\u044F. \u0410 \u0447\u0442\u043E \u0432\u044B \u043D\u0435 \u043F\u043E\u043D\u044F\u043B\u0438? *\u043F\u043E\u0441\u043E\u043B \u0431\u0440\u043E\u0434\u044F\u0433 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u00AB\u0412 \u043D\u0430\u0447\u0430\u043B\u0435 \u0441\u043E\u0442\u0432\u043E\u0440\u0438\u043B \u0411\u043E\u0433 \u043D\u0435\u0431\u043E \u0438 \u0437\u0435\u043C\u043B\u044E\u00BB. \u0415\u0441\u043B\u0438 \u0431\u044B\u043B \u0411\u043E\u0433, \u0442\u043E \u043A\u0430\u043A\u043E\u0435 \u0436\u0435 \u044D\u0442\u043E \u00AB\u043D\u0430\u0447\u0430\u043B\u043E\u00BB? \u00AB\u041D\u0430\u0447\u0430\u043B\u043E\u00BB \u0434\u043E\u043B\u0436\u043D\u043E \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0442\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430, \u043A\u0430\u043A \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u0411\u043E\u0433, \u043D\u0435 \u043F\u0440\u0430\u0432\u0434\u0430 \u043B\u0438?
unity_station_inside.8=*\u0411\u043E\u043B\u044C\u0448\u0430\u044F, \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0437\u0430\u043B\u0430, \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C \u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044D\u0442\u0430\u0436\u0435\u0439: \u0435\u0441\u043B\u0438 \u043F\u043E\u0434\u043D\u044F\u0442\u044C \u0433\u043E\u043B\u043E\u0432\u0443, \u043C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0441\u0432\u0435\u0440\u0445\u0443 \u043B\u044E\u0431\u043E\u043F\u044B\u0442\u043D\u044B\u0435 \u043B\u0438\u0446\u0430, \u0433\u043B\u044F\u0434\u044F\u0449\u0438\u0435 \u0432\u043D\u0438\u0437. \u0412\u0441\u044E\u0434\u0443 \u0441\u043D\u0443\u044E\u0442 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435, \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u044F\u0441\u044C \u0438\u043B\u0438 \u043E\u043F\u0443\u0441\u043A\u0430\u044F\u0441\u044C \u043D\u0430 \u043B\u0438\u0444\u0442\u0430\u0445. \u0412 \u0446\u0435\u043D\u0442\u0440\u0435 \u2014 \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u0439 (\u0432\u0440\u043E\u0434\u0435 \u0431\u044B) \u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A, \u0432\u044B\u0441\u043E\u0442\u043E\u0439 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u043E\u0433\u043E \u043F\u043E\u0442\u043E\u043B\u043A\u0430, \u0447\u0435\u0440\u0435\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u0438\u0434\u043D\u043E \u0437\u0432\u0435\u0437\u0434\u0443 \u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0418\u0437 \u0437\u0430\u043B\u044B \u0432\u0435\u0434\u0443\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u0432\u0435\u0440\u0435\u0439.*
unity_station_inside.7=*\u0417\u0430\u043B \u0432\u043D\u0443\u0442\u0440\u0438 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0439. \u041C\u043E\u0436\u043D\u043E \u0434\u0430\u0436\u0435 \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043A\u043E\u043C\u043F\u0430\u043A\u0442\u043D\u044B\u0439. \u0417\u0430 \u043A\u0440\u0443\u0433\u043B\u044B\u043C \u0441\u0442\u043E\u043B\u043E\u043C, \u0447\u0442\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D \u043F\u0435\u0440\u0435\u0434 \u0431\u043E\u043B\u044C\u0448\u0438\u043C, \u043F\u0440\u044F\u043C\u043E-\u0442\u0430\u043A\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u043C \u044D\u043A\u0440\u0430\u043D\u043E\u043C \u043F\u043E\u043A\u0430 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0441\u0438\u0434\u0438\u0442, \u0445\u043E\u0442\u044F \u0432\u0441\u0435 \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u0432 \u0441\u0431\u043E\u0440\u0435: \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u043E \u0441\u043A\u0443\u0447\u043A\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u043A\u043E\u043C\u043D\u0430\u0442\u0435 \u0438 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043E\u0431\u0449\u0430\u044E\u0442\u0441\u044F \u043D\u0435\u0444\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0414\u0436\u043E\u0437\u0435\u0444 \u0441\u043B\u0435\u0433\u043A\u0430 \u043D\u0435 \u0432 \u0441\u0432\u043E\u0435\u0439 \u0442\u0430\u0440\u0435\u043B\u043A\u0435, \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u043E\u043D \u043E\u0447\u0435\u043D\u044C \u0431\u044B\u0441\u0442\u0440\u043E \u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440\u0438\u0432\u0448\u0438\u0441\u044C \u0441 \u043F\u043E\u0441\u043B\u043E\u043C \u0431\u0440\u043E\u0434\u044F\u0433 \u043E \u0440\u0435\u043B\u0438\u0433\u0438\u0438 \u2014 \u0442\u043E\u0433\u043E \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u044D\u0442\u043E\u0442 \u0432\u043E\u043F\u0440\u043E\u0441. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u043D\u0435 \u0442\u0430\u043A \u043E\u0431\u0449\u0438\u0442\u0435\u043B\u044C\u043D\u044B. \u041F\u043E\u0441\u043E\u043B \u0437\u043E\u0440\u0441\u0430\u043D \u0441\u0442\u043E\u0438\u0442 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0435, \u0432 \u0441\u0432\u043E\u0435\u043C \u0447\u0435\u0440\u043D\u043E\u043C \u0431\u0430\u043B\u0430\u0445\u043E\u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0438\u0439 \u043D\u0430 \u043A\u0430\u043A\u043E\u0433\u043E-\u0442\u043E \u043A\u0443\u043B\u044C\u0442\u0438\u0441\u0442\u0430. \u041F\u043E\u0441\u043E\u043B \u0431\u043E\u0440\u043A\u043E\u0432 \u0440\u0430\u0437\u0433\u043E\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u0441 \u043A\u0430\u043A\u0438\u043C-\u0442\u043E \u0441\u0432\u043E\u0438\u043C \u0441\u043E\u0440\u043E\u0434\u0438\u0447\u0435\u043C. \u041E\u0442 \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u043B\u0438\u0446\u0435\u0437\u0440\u0435\u043D\u0438\u044F \u0442\u0435\u0431\u044F \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u0435\u0442 \u0432\u043E\u043F\u0440\u043E\u0441 \u043F\u043E\u0441\u043B\u0430 \u0431\u0440\u043E\u0434\u044F\u0433.* \u042F \u043F\u044B\u0442\u0430\u043B\u0441\u044F \u043F\u0440\u043E\u0447\u0435\u0441\u0442\u044C, \u043D\u043E \u043C\u0430\u043B\u043E \u0447\u0442\u043E \u043F\u043E\u043D\u044F\u043B. \u041A \u043F\u0440\u0438\u043C\u0435\u0440\u0443, \u00AB\u0431\u0435\u0440\u0435\u0448\u0438\u0442\u00BB. \u0427\u0442\u043E \u044D\u0442\u043E?
unity_station_inside.6=*\u0425\u0440\u044B \u043A\u0438\u0432\u0430\u0435\u0442. \u041E\u043D\u0438 \u0441 \u0414\u0436\u043E\u0437\u0435\u0444\u043E\u043C \u0431\u044B\u0441\u0442\u0440\u043E \u0443\u0445\u043E\u0434\u044F\u0442. \u0422\u044B \u043E\u0441\u0442\u0430\u0435\u0448\u044C\u0441\u044F \u043E\u0434\u0438\u043D.*
unity_station_inside.5=*\u041C\u0430\u0439\u043E\u0440 \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u0432\u0430\u0441 \u0432 \u043A\u043E\u0440\u043F\u0443\u0441 \u0441\u0442\u0430\u043D\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u043D\u0438 \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0447\u0442\u043E \u0435\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u043A\u0430 \u0434\u0430\u0436\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430 \u043D\u0435 \u0434\u043E \u043A\u043E\u043D\u0446\u0430, \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043E\u043D \u043D\u043E\u0432\u044B\u0439. \u0412 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u043E\u043D \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0439. \u0418\u0434\u0435\u0442\u0435 \u0432\u044B \u0431\u044B\u0441\u0442\u0440\u043E, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043F\u0430\u0440\u0443 \u043C\u0438\u043D\u0443\u0442 \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u0435\u0440\u0435\u0434 \u043D\u0443\u0436\u043D\u043E\u0439 \u0434\u0432\u0435\u0440\u044C\u044E. \u041C\u0430\u0439\u043E\u0440 \u0432\u0445\u043E\u0434\u0438\u0442 \u043F\u0435\u0440\u0432\u044B\u043C.*
unity_station_inside.4=*\u0425\u0440\u044B \u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0441\u044F \u0438 \u0440\u0430\u0437\u0434\u0443\u043C\u044B\u0432\u0430\u0435\u0442* \u0412\u043F\u043E\u043B\u043D\u0435. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0443 \u0432\u0430\u0441 \u0435\u0449\u0435 \u0435\u0441\u0442\u044C. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0434\u0432\u0430 \u0447\u0430\u0441\u0430\u2026 \u0412\u044B \u0432\u0435\u0434\u044C \u0442\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435 \u044D\u0442\u0438 \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043A\u0438, \u0434\u0430? \u0415\u0441\u043B\u0438 \u0445\u043E\u0442\u0438\u0442\u0435, \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0441\u0442\u0430\u0442\u044C\u0441\u044F \u0438 \u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u044E. \u041F\u043E\u0441\u043B\u0435 \u043F\u043E\u0434\u043E\u0439\u0434\u0438\u0442\u0435 \u043A \u043B\u044E\u0431\u043E\u043C\u0443 \u0441\u043B\u0443\u0436\u0430\u0449\u0435\u043C\u0443, \u043E\u043D \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u0432\u0430\u0441 \u0432 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u043F\u0443\u0441. *\u0414\u0436\u043E\u0437\u0435\u0444 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0438\u0436\u0435\u043D\u043D\u043E. \u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u0435\u043C\u0443 \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u043E\u0434\u043D\u043E\u043C\u0443 \u0432 \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D.*
unity_station_inside.3=\u0422\u043E\u043B\u044C\u043A\u043E \u0441\u043B\u0443\u0436\u0435\u0431\u043D\u044B\u0435: \u0436\u0438\u043B\u044B\u0435 \u2014 \u0434\u043B\u044F \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430, \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435, \u0432\u043E\u0435\u043D\u043D\u044B\u0435\u2026 \u041F\u043E \u0441\u0443\u0442\u0438, \u00AB\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u043E\u00BB \u0431\u044B\u043B\u0430 \u0437\u0430\u0434\u0443\u043C\u0430\u043D\u0430 \u043A\u0430\u043A \u043C\u0435\u0441\u0442\u043E, \u0433\u0434\u0435 \u043C\u043E\u0433\u0443\u0442 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044C\u0441\u044F \u0438 \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u0434\u0435\u043B\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043B\u044E\u0431\u043E\u0433\u043E \u0438\u0437 \u043D\u0430\u0440\u043E\u0434\u043E\u0432, \u0431\u0435\u0437 \u043E\u043F\u0430\u0441\u0435\u043D\u0438\u0439 \u0437\u0430 \u0441\u0435\u0431\u044F.
unity_station_inside.2=*\u0411\u043E\u0440\u043A \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u0432\u0430\u0441 \u043F\u043E \u043E\u0441\u043E\u0431\u043E\u043C\u0443 \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0443 \u0434\u043B\u044F \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043F\u0435\u0440\u0441\u043E\u043D. \u041F\u0440\u043E\u0439\u0434\u044F, \u0432\u044B \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0435\u0441\u044C \u0432 \u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0437\u0430\u043B\u0435 \u0441\u043E \u0441\u0442\u0435\u043A\u043B\u044F\u043D\u043D\u044B\u043C \u043F\u043E\u0442\u043E\u043B\u043A\u043E\u043C, \u0447\u0435\u0440\u0435\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u0438\u0434\u043D\u043E \u0441\u0438\u044F\u043D\u0438\u0435 \u0437\u0432\u0435\u0437\u0434\u044B \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.* \u042D\u0442\u043E \u2014 \u0446\u0435\u043D\u0442\u0440 \u0441\u0442\u0430\u043D\u0446\u0438\u0438, \u0433\u043E\u0441\u043F\u043E\u0434\u0430. *\u0431\u043E\u0440\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0445\u043E\u0434\u044C\u0431\u044B* \u041E\u0442\u0441\u044E\u0434\u0430 \u043F\u0440\u043E\u0449\u0435 \u0432\u0441\u0435\u0433\u043E \u043F\u043E\u043F\u0430\u0441\u0442\u044C \u0432 \u043B\u044E\u0431\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u0438. \u041C\u044B \u0441\u043B\u0435\u0434\u0443\u0435\u043C \u0432 \u0434\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u043F\u0443\u0441, \u0432\u0445\u043E\u0434 \u043A\u0443\u0434\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D.
unity_station_inside.1=\u041C\u0430\u0439\u043E\u0440 \u0425\u0440\u044B \u041E\u043A\u0440\u0430\u0440\u0440. *\u0431\u043E\u0440\u043A \u043A\u0438\u0432\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439 \u0438 \u0441\u043A\u0430\u043B\u0438\u0442 \u0437\u0443\u0431\u044B* \u0421\u043A\u043E\u0440\u043E \u043D\u0430\u0447\u043D\u0435\u0442\u0441\u044F \u0441\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C. \u041D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u0436\u0435 \u0432\u044B \u0438\u0434\u0442\u0438 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u043E\u0441\u043C\u043E\u0442\u0440\u043E\u0432\u044B\u0439 \u043F\u0443\u043D\u043A\u0442? *\u0425\u0440\u044B \u043A\u0440\u0430\u0441\u043D\u043E\u0440\u0435\u0447\u0438\u0432\u043E \u0443\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u043B\u0430\u043F\u043E\u0439 \u043D\u0430 \u0434\u043B\u0438\u043D\u043D\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D, \u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u043F\u0435\u0440\u0435\u0434 \u0434\u043E\u0441\u043C\u043E\u0442\u0440\u043E\u0432\u043E\u0439 \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u0439\u043A\u043E\u0439. \u0427\u0442\u043E-\u0442\u043E \u0442\u0438\u043F\u0430 \u0442\u0430\u043C\u043E\u0436\u043D\u0438, \u043D\u0430\u0432\u0435\u0440\u043D\u043E\u0435.*
unity_station_inside.0=*\u0425\u043E\u0442\u044C \u0442\u044B \u0438 \u0434\u0430\u0432\u043D\u043E \u0443\u0436\u0435 \u043D\u0435 \u0431\u044B\u043B \u043D\u0430 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D, \u043D\u043E \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u043E\u043D\u044F\u0442\u043D\u043E: \u00AB\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u043E\u00BB \u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0430 \u043D\u0438 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043D\u0438\u0445. \u0414\u0430\u0436\u0435 \u0432 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0438: \u0432 \u0440\u043E\u0441\u043F\u0438\u0441\u0438 \u0441\u0442\u0435\u043D, \u0432 \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043A\u0440\u0430\u0441\u043A\u0430\u0445, \u0432 \u0446\u0432\u0435\u0442\u0435 \u043B\u0430\u043C\u043F\u2026 \u0412\u0441\u0435 \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0441\u044F \u0433\u0430\u0440\u043C\u043E\u043D\u0438\u0447\u043D\u043E \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439. \u0418\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D, \u0431\u0443\u043A\u0432\u0430\u043B\u044C\u043D\u043E \u0442\u043E\u043B\u043F\u044F\u0449\u0438\u0445\u0441\u044F \u0432\u043E\u043A\u0440\u0443\u0433, \u043D\u0438\u0447\u0443\u0442\u044C \u043D\u0435 \u0441\u043C\u0443\u0449\u0430\u0435\u0442 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435. \u0428\u0443\u043C\u043D\u043E. \u0414\u0430\u0436\u0435 \u0442\u043E\u043B\u043A\u043E\u0442\u043D\u044F.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D! *\u0414\u0436\u043E\u0437\u0435\u0444 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u043C\u0443\u0449\u0435\u043D* \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0432\u043E\u043D \u0442\u043E\u0442 \u0431\u043E\u0440\u043A \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F \u0438\u043C\u0435\u043D\u043D\u043E \u043A \u043D\u0430\u043C. *\u0418 \u043F\u0440\u0430\u0432\u0434\u0430. \u0411\u043E\u0440\u043A \u0432 \u0443\u043D\u0438\u0444\u043E\u0440\u043C\u0435, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043D\u043E\u0441\u044F\u0442 \u0437\u0434\u0435\u0448\u043D\u0438\u0435 \u0441\u043B\u0443\u0436\u0430\u0449\u0438\u0435, \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0435\u0442\u0441\u044F \u043A \u0432\u0430\u043C \u0438 \u043A\u043E\u0437\u044B\u0440\u044F\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0413\u043E\u0441\u043F\u043E\u0434\u0438\u043D \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u044C. \u041C\u043D\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u044C \u0432\u0430\u0441. \u041F\u043E\u0437\u0432\u043E\u043B\u044C\u0442\u0435.
unity_station_inside.9.1=*\u0434\u0430\u0442\u044C \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C \u0414\u0436\u043E\u0437\u0435\u0444\u0443*
unity_station_inside.8.6=\u041C\u043D\u0435 \u043F\u043E\u0440\u0430 \u0438\u0434\u0442\u0438. \u0421\u043E\u0432\u0435\u0449\u0430\u043D\u0438\u0435 \u043D\u0435 \u0436\u0434\u0435\u0442.
unity_station_inside.9.0=\u0412 \u044D\u0442\u043E\u043C \u0435\u0441\u0442\u044C \u0441\u0432\u043E\u044F \u043B\u043E\u0433\u0438\u043A\u0430. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0440\u0435\u0447\u044C \u043E \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u0445. \u0421\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043A\u0430\u043D\u043E\u043D\u0430\u043C \u044D\u0442\u043E\u0439 \u0440\u0435\u043B\u0438\u0433\u0438\u0438, \u0411\u043E\u0433 \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u043A \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F \u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F. \u041E\u043D \u043F\u0440\u043E\u0441\u0442\u043E \u0435\u0441\u0442\u044C. \u0412 \u044D\u0442\u043E, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435, \u0432\u0435\u0440\u044F\u0442 \u043F\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043D\u0446\u044B \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043D\u0441\u0442\u0432\u0430.
