war1_explore_earth_start.9.0=\u042F \u0442\u043E\u0436\u0435 \u043D\u0430 \u044D\u0442\u043E \u043D\u0430\u0434\u0435\u044E\u0441\u044C.
war1_explore_earth_start.0.0=\u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F. \u042F \u0432\u0435\u0441\u044C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435.
war1_explore_earth_start.11.0=\u0423\u0436 \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u044E\u0441\u044C. \u0412\u0441\u0451 \u0431\u0443\u0434\u0435\u0442 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
war1_explore_earth_start.8.5=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.8.4=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.8.3=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F? \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432 \u043D\u0435\u0442?
war1_explore_earth_start.8.2=\u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u0431\u0443\u043C\u0430\u0436\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u0420\u0430\u0437\u0432\u0435\u0434\u043A\u0430 - \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435.
war1_explore_earth_start.8.1=\u0420\u0430\u0441\u0441\u043A\u0430\u0436\u0438 \u0435\u0449\u0451 \u0440\u0430\u0437 \u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445?
war1_explore_earth_start.8.0=\u0412\u044B \u0434\u0430\u0434\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?!
war1_explore_earth_start.13=\u0414\u043B\u044F \u0433\u0435\u0440\u043E\u044F \u0417\u0435\u043C\u043B\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u0435\u043D! *\u041C\u0430\u0440\u0442\u0430\u043D \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.* \u0425\u043E\u0442\u044F \u044F \u0442\u0435\u0431\u044F \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u0414\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0438\u0432\u044B\u043A\u043B\u043E \u043A \u0442\u0432\u043E\u0438\u043C \u0443\u0441\u043F\u0435\u0445\u0430\u043C.
war1_explore_earth_start.10.1=\u041F\u043E\u0433\u043E\u0434\u0438. \u0414\u0443\u043C\u0430\u044E, \u0432\u0430\u0448 \u043F\u043B\u0430\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043B\u0443\u0447\u0448\u0435.
war1_explore_earth_start.12=\u0422\u044B - \u0441\u0430\u043C\u044B\u0439 \u043E\u043F\u044B\u0442\u043D\u044B\u0439 \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u0442\u0435\u0431\u0435 \u043D\u0435 \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0435 \u0445\u043E\u0447\u0435\u0442 \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u0442\u044C.
war1_explore_earth_start.10.0=\u042F \u0443\u0432\u0435\u0440\u0435\u043D. \u0421\u043C\u043E\u0433\u0443 \u0447\u0442\u043E-\u043D\u0438\u0431\u0443\u0434\u044C \u043F\u0440\u0438\u0434\u0443\u043C\u0430\u0442\u044C.
war1_explore_earth_start.11=\u0422\u043E\u0433\u0434\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0441\u044F. \u041E\u0441\u0442\u0430\u0451\u0442\u0441\u044F \u043B\u0438\u0448\u044C \u043F\u043E\u0436\u0435\u043B\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u0443\u0434\u0430\u0447\u0438. \u041F\u043E\u043C\u043D\u0438: \u0435\u0441\u043B\u0438 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u0432\u044B\u044F\u0441\u043D\u0438\u0442\u044C - \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0439\u0441\u044F \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0439 \u043F\u043E \u043F\u043B\u0430\u043D\u0443 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0441\u043F\u0435\u0442\u044C \u0432 \u0441\u0440\u043E\u043A!
war1_explore_earth_start.10=\u0418\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C? *\u041C\u0430\u0440\u0442\u0430\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0443\u0434\u0438\u0432\u043B\u0451\u043D\u043D\u044B\u043C.* \u0412\u043E\u043E\u0431\u0449\u0435-\u0442\u043E \u043F\u0440\u0438\u043A\u0430\u0437, \u0435\u0441\u0442\u044C \u043F\u0440\u0438\u043A\u0430\u0437. \u0412\u043F\u0440\u043E\u0447\u0435\u043C? \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u0430\u043B\u043E \u0442\u0435\u0431\u0435 \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u0430\u0440\u0442-\u0431\u043B\u0430\u043D\u0448, \u0442\u0430\u043A \u0447\u0442\u043E \u044F \u0442\u0435\u0431\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u0437\u0430\u043F\u0440\u0435\u0449\u0430\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443? \u0442\u044B \u0443\u0432\u0435\u0440\u0435\u043D, \u0447\u0442\u043E \u0445\u043E\u0447\u0435\u0448\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E? \u0412\u0440\u0435\u043C\u0435\u043D\u0438 \u0443 \u0442\u0435\u0431\u044F \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043C\u043D\u043E\u0433\u043E. \u041D\u0443\u0436\u043D\u043E \u0442\u043E\u0440\u043E\u043F\u0438\u0442\u044C\u0441\u044F.
war1_explore_earth_start.7.1=\u042F \u0445\u043E\u0447\u0443 \u0435\u0449\u0451 \u043A\u043E\u0435-\u0447\u0442\u043E \u0443\u0442\u043E\u0447\u043D\u0438\u0442\u044C.
war1_explore_earth_start.7.0=\u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0423\u0436\u0435 \u043D\u0435 \u0442\u0435\u0440\u043F\u0438\u0442\u0441\u044F \u043F\u043E\u043B\u0435\u0442\u0430\u0442\u044C \u043D\u0430 \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435!
war1_explore_earth_start.6.4=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.6.3=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.6.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F? \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432 \u043D\u0435\u0442?
war1_explore_earth_start.6.1=\u0427\u0442\u043E \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B?
war1_explore_earth_start.6.0=\u0412\u044B \u0434\u0430\u0434\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?!
war1_explore_earth_start.5.0=\u041F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C?
war1_explore_earth_start.4.4=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.4.3=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.4.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F? \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432 \u043D\u0435\u0442?
war1_explore_earth_start.4.1=\u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u0431\u0443\u043C\u0430\u0436\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u0420\u0430\u0437\u0432\u0435\u0434\u043A\u0430 - \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435.
war1_explore_earth_start.4.0=\u0412\u044B \u0434\u0430\u0434\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?!
war1_explore_earth_start.9=\u0412\u043E\u0442 \u0438 \u043E\u0442\u043B\u0438\u0447\u043D\u043E. \u041E\u0441\u0442\u0430\u0451\u0442\u0441\u044F \u043B\u0438\u0448\u044C \u043F\u043E\u0436\u0435\u043B\u0430\u0442\u044C \u0442\u0435\u0431\u0435 \u0443\u0434\u0430\u0447\u0438. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0432\u0441\u0451 \u043F\u0440\u043E\u0439\u0434\u0451\u0442 \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E.
war1_explore_earth_start.8=\u0427\u0442\u043E?
war1_explore_earth_start.7=\u0422\u043E\u0433\u0434\u0430 \u044F \u043E\u0442\u0434\u0430\u043C \u043F\u0440\u0438\u043A\u0430\u0437 \u043E \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u0441\u043A\u0430\u0443\u0442\u0430. \u0422\u044B \u0442\u043E\u0447\u043D\u043E \u0433\u043E\u0442\u043E\u0432? 
war1_explore_earth_start.6=\u0418\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A. \u041E\u0434\u043D\u0430 \u0438\u0437 \u043E\u0440\u0443\u0436\u0435\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0441\u043A\u0430\u0443\u0442\u0430 \u0434\u0435\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0430, \u0432\u043C\u0435\u0441\u0442\u043E \u043D\u0435\u0451 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u0441\u043A\u0430\u043D\u0435\u0440. \u0420\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u043D\u0435\u0437\u0430\u043C\u0435\u0442\u043D\u043E, \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0434\u0430\u0436\u0435 \u043D\u0435 \u0437\u0430\u043C\u0435\u0442\u0438\u0442, \u0447\u0442\u043E \u0442\u044B \u0435\u0433\u043E \u043F\u0440\u043E\u0441\u0432\u0435\u0447\u0438\u0432\u0430\u0435\u0448\u044C. \u0415\u0441\u043B\u0438 \u0442\u044B, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u0435 \u0432\u044B\u0434\u0430\u0448\u044C \u0441\u0435\u0431\u044F \u0438\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C. \u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0435\u0433\u043E \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A... *\u041C\u0430\u0440\u0442\u0430\u043D \u0440\u043E\u0435\u0442\u0441\u044F \u0432 \u043A\u0430\u043A\u0438\u0445-\u0442\u043E \u0431\u0443\u043C\u0430\u0433\u0430\u0445 \u043D\u0430 \u0441\u0442\u043E\u043B\u0435.* \u0414\u0430, \u0432\u043E\u0442 \u043E\u043D\u043E! \u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0443 \u043D\u0435\u0433\u043E \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0432\u0435\u043B\u0438\u043A\u0430, \u0442\u0430\u043A \u0447\u0442\u043E \u0441\u043A\u0430\u043D\u0438\u0440\u0443\u0439 \u043B\u0438\u0448\u044C \u043E\u0431\u044A\u0435\u043A\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0442\u043E\u0433\u043E \u0441\u0442\u043E\u044F\u0442 - \u0444\u043B\u0430\u0433\u043C\u0430\u043D\u0441\u043A\u0438\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0438\u043B\u0438 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0442\u0430\u043D\u0446\u0438\u0438. \u041D\u0435 \u0440\u0430\u0437\u043C\u0435\u043D\u0438\u0432\u0430\u0439\u0441\u044F \u043D\u0430 \u043C\u0435\u043B\u043E\u0447\u0438.
war1_explore_earth_start.3.4=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.5=*\u041A\u0430\u0436\u0435\u0442\u0441\u044F, \u041C\u0430\u0440\u0442\u0430\u043D \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u0435\u043D \u0442\u0435\u043C, \u043A\u0430\u043A \u0442\u044B \u0435\u0433\u043E \u043D\u0430\u0437\u0432\u0430\u043B.* \u041D\u0443, \u0434\u0430, \u043A\u0443\u0434\u0430 \u0443\u0436 \u043C\u043D\u0435 \u0434\u043E \u0442\u0435\u0431\u044F! *\u041D\u0435\u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0451\u043D, \u043D\u043E \u043D\u0435 \u0437\u043B\u0438\u0442\u0441\u044F.* \u041F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u044C, \u0435\u0441\u0442\u044C \u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445 \u0441\u0438\u043B\u044B \u0437\u043E\u0440\u0441\u0430\u043D. \u0415\u0441\u043B\u0438 \u0435\u0441\u0442\u044C - \u043F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0438\u0445 \u043F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C. \u0427\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 - \u0442\u0435\u043C \u043B\u0443\u0447\u0448\u0435. \u041F\u043E\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044F \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0441\u0451 \u0442\u0438\u0445\u043E, \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u043D\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043F\u0435\u0440\u0435\u043F\u043E\u043B\u043E\u0445 \u043F\u0440\u044F\u043C\u043E \u043F\u0435\u0440\u0435\u0434 \u043D\u0430\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435\u043C.
war1_explore_earth_start.3.3=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.4=\u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E, \u0432\u0441\u0451 \u043F\u043E \u0441\u0440\u0435\u0434\u043D\u0435\u043C\u0443 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0443: \u0437\u0432\u0435\u0437\u0434\u0430 \u0432 \u0446\u0435\u043D\u0442\u0440\u0435 \u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043B\u0430\u043D\u0435\u0442 \u0432 \u043A\u0430\u0436\u0434\u043E\u0439. \u041A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u044B \u0443\u0436\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0442\u0435\u0431\u0435 \u043D\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C.
war1_explore_earth_start.3.2=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F? \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432 \u043D\u0435\u0442?
war1_explore_earth_start.3=\u0421\u043D\u0430\u0440\u0443\u0436\u0438 - \u044D\u0442\u043E \u043E\u0431\u044B\u0447\u043D\u043E\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u0435 \u0441\u0443\u0434\u043D\u043E, \u043D\u043E \u0432 \u043D\u0451\u043C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043D\u0430\u0448\u0438\u0445 \u0434\u0435\u0442\u0430\u043B\u0435\u0439. \u0415\u0441\u043B\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u0435 \u043F\u0440\u043E\u0441\u043A\u0430\u043D\u0438\u0440\u0443\u044E\u0442 \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0442\u043E \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043F\u043E\u0439\u043C\u0443\u0442, \u0447\u0442\u043E \u0438\u043C \u043E\u043D\u043E \u043D\u0435 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442. \u0422\u0435\u0431\u0435 \u043F\u0440\u0438\u0434\u0451\u0442\u0441\u044F \u0431\u044B\u0442\u044C \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u0435\u0435: \u043D\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0439\u0441\u044F \u043A \u0434\u0440\u0443\u0433\u0438\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C \u0437\u043E\u0440\u0441\u0430\u043D, \u043D\u0435 \u0432\u044B\u0445\u043E\u0434\u0438 \u0441 \u043D\u0438\u043C\u0438 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C \u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u043D\u0438\u043A\u0443\u0434\u0430, \u043A\u0440\u043E\u043C\u0435 \u0437\u043E\u043D\u044B \u0437\u0430\u0434\u0430\u043D\u0438\u044F, \u043D\u0430 \u044D\u0442\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435 \u043D\u0435 \u043B\u0435\u0442\u0430\u0439. \u041D\u0430\u043C \u0435\u0449\u0451 \u043D\u0435 \u0445\u0432\u0430\u0442\u0430\u043B\u043E, \u0447\u0442\u043E\u0431\u044B \u0442\u0435\u0431\u044F \u0440\u0430\u0441\u043A\u0440\u044B\u043B\u0438!
war1_explore_earth_start.3.1=\u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u0431\u0443\u043C\u0430\u0436\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u0420\u0430\u0437\u0432\u0435\u0434\u043A\u0430 - \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435.
war1_explore_earth_start.2=*\u041C\u0430\u0440\u0442\u0430\u043D \u043A\u0438\u0432\u0430\u0435\u0442.* \u0418\u043C\u0435\u043D\u043D\u043E.  \u041F\u043E\u0441\u043B\u0435 \u0411\u0438\u0442\u0432\u044B \u0437\u0430 \u0417\u0435\u043C\u043B\u044E \u0443 \u043D\u0430\u0441 \u0432 \u0440\u0443\u043A\u0430\u0445 \u043E\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C \u0446\u0435\u043B\u043E\u0435 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439. \u0427\u0442\u043E \u0436\u0435, \u043C\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0438\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0440\u0430\u0437\u0431\u0438\u0442\u044B\u0445 \u043E\u0434\u0438\u043D \u0446\u0435\u043B\u044B\u0439 - \u043B\u0451\u0433\u043A\u0438\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0441\u043A\u0430\u0443\u0442.  *\u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043C\u043E\u043B\u0447\u0430\u0432, \u043E\u043D \u0441\u043A\u043E\u043D\u0444\u0443\u0436\u0435\u043D\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u044F.* \u041F\u043E\u0447\u0442\u0438 \u0441\u043C\u043E\u0433\u043B\u0438.
war1_explore_earth_start.3.0=\u0427\u0442\u043E \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B?
war1_explore_earth_start.1=\u0421\u0442\u0440\u0430\u043D\u043D\u043E, \u0447\u0442\u043E \u043E\u043D\u0438 \u0440\u0435\u0448\u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0442\u0435\u0431\u044F? \u043E\u043D\u0438 \u0445\u043E\u0442\u044F\u0442 \u043F\u043E\u0441\u043B\u0430\u0442\u044C \u0442\u0435\u0431\u044F \u043D\u0430 \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435. \u041D\u0430\u0448\u0438 \u0432\u043E\u0439\u0441\u043A\u0430 \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u044E\u0442 \u043D\u0430\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435, \u043D\u0443\u0436\u043D\u043E \u0443\u0442\u043E\u0447\u043D\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0435\u043C \u0431\u0440\u0430\u0442\u044C. *\u041D\u0435\u043E\u0434\u043E\u0431\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043C\u044B\u043A\u043D\u0443\u0432, \u041C\u0430\u0440\u0442\u0430\u043D \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442.* \u041A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u0442\u0435\u0431\u044F \u0442\u0443\u0434\u0430 \u043D\u0430 \"\u0410\u0432\u0440\u043E\u0440\u0435-2\" - \u0433\u043B\u0443\u043F\u0430\u044F \u0437\u0430\u0442\u0435\u044F, \u0442\u0435\u0431\u044F \u0440\u0430\u0437\u043D\u0435\u0441\u0443\u0442 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435, \u043A\u0430\u043A \u0442\u044B \u0432\u044B\u0439\u0434\u0435\u0448\u044C \u0438\u0437 \u0433\u0438\u043F\u0435\u0440\u0430. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u043C\u044B \u0434\u0430\u0434\u0438\u043C \u0442\u0435\u0431\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u041F\u043E\u043B\u0435\u0442\u0438\u0448\u044C \u043D\u0430 \u043D\u0451\u043C. \u0412\u043E\u0442 \u0442\u0430\u043A\u0438\u0435 \u0432\u043E\u0442 \u0434\u0435\u043B\u0430. \u0421\u0440\u0430\u0437\u0443 \u0434\u043E\u043B\u0436\u0435\u043D \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C, \u0447\u0442\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0443 \u0442\u0435\u0431\u044F [\u041D\u0415 \u041F\u0420\u0418\u0414\u0423\u041C\u0410\u041B \u0421\u041A\u041E\u041B\u042C\u041A\u041E], \u0442\u0430\u043A \u0447\u0442\u043E \u0437\u0430\u0442\u044F\u0433\u0438\u0432\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F. \u0412\u043E\u043F\u0440\u043E\u0441\u044B?
war1_explore_earth_start.0=\u0414\u0430-\u0434\u0430? \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0442\u0432\u043E\u0435\u0433\u043E \u0437\u0430\u0434\u0430\u043D\u0438\u044F? \u043E\u043D\u0438 \u0438 \u044D\u0442\u043E \u0441\u0432\u0430\u043B\u0438\u043B\u0438 \u043D\u0430 \u043C\u0435\u043D\u044F! \u0411\u0443\u0434\u0442\u043E \u043C\u0430\u043B\u043E \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u044F \u0438 \u0442\u0430\u043A \u0432\u044B\u0434\u0430\u044E \u0442\u0435\u0431\u0435 \u043B\u044C\u0432\u0438\u043D\u0443\u044E \u0434\u043E\u043B\u044E \u0440\u0430\u0441\u043F\u043E\u0440\u044F\u0436\u0435\u043D\u0438\u0439! \u0427\u0442\u043E \u0437\u0430 \u043A\u0430\u0432\u0430\u0440\u0434\u0430\u043A?! *\u041C\u0430\u0440\u0442\u0430\u043D \u043D\u0435\u0434\u043E\u0432\u043E\u043B\u0435\u043D: \u043E\u043D \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0447\u0430\u0448\u043A\u0443, \u043D\u0435\u0440\u0432\u043D\u043E \u043E\u0442\u0442\u0443\u0434\u0430 \u043E\u0442\u0445\u043B\u0451\u0431\u044B\u0432\u0430\u0435\u0442 \u0438, \u0432\u0438\u0434\u0438\u043C\u043E, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u0441\u0442\u044B\u0432, \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0435\u0442 \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u044B\u043C \u0442\u043E\u043D\u043E\u043C.* \u0412 \u043A\u0443\u0440\u0441 \u0434\u0435\u043B\u0430 \u0442\u0435\u0431\u044F \u0432\u043E\u043E\u0431\u0449\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0432\u0432\u043E\u0434\u0438\u0442\u044C \u043D\u0435 \u044F. \u041D\u043E \u043F\u043E\u043B\u043A\u043E\u0432\u043D\u0438\u043A\u0430 \u0425\u0430\u0442\u0447\u0435\u0442\u0430 \u0432\u044B\u0437\u0432\u0430\u043B\u0438 \u043D\u0430 \u0434\u043E\u043A\u043B\u0430\u0434! \u0427\u0442\u043E \u044D\u0442\u043E \u0432\u043E\u043E\u0431\u0449\u0435 \u0442\u0430\u043A\u043E\u0435? *\u041C\u0430\u0445\u043D\u0443\u0432 \u0440\u0443\u043A\u043E\u0439, \u041C\u0430\u0440\u0442\u0430\u043D \u0441\u0430\u0434\u0438\u0442\u0441\u044F \u0432 \u043A\u0440\u0435\u0441\u043B\u043E.* \u041B\u0430\u0434\u043D\u043E. \u0421\u043B\u0443\u0448\u0430\u0439.
war1_explore_earth_start.13.4=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.13.3=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.13.2=\u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u0431\u0443\u043C\u0430\u0436\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u0420\u0430\u0437\u0432\u0435\u0434\u043A\u0430 - \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435.
war1_explore_earth_start.2.0=\"\u041F\u043E\u0447\u0442\u0438\"?
war1_explore_earth_start.13.1=\u0427\u0442\u043E \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B?
war1_explore_earth_start.13.0=\u0412\u044B \u0434\u0430\u0434\u0438\u0442\u0435 \u043C\u043D\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?!
war1_explore_earth_start.1.5=\u0417\u043D\u0430\u0435\u0448\u044C, \u044F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u0434\u043E\u0431\u044B\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u043D\u044B\u043C \u043F\u0443\u0442\u0451\u043C.
war1_explore_earth_start.1.4=\u0425\u043E\u0440\u043E\u0448\u043E. \u042F \u0433\u043E\u0442\u043E\u0432 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F.
war1_explore_earth_start.1.3=\u041F\u043E\u0447\u0435\u043C\u0443 \u044F? \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u043E\u0432 \u043D\u0435\u0442?
war1_explore_earth_start.1.2=\u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u0442\u044B \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u0430\u0432\u043D\u043E \u0441\u0438\u0434\u0438\u0448\u044C \u043D\u0430 \u0431\u0443\u043C\u0430\u0436\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u0435. \u0427\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C? \u0420\u0430\u0437\u0432\u0435\u0434\u043A\u0430 - \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0440\u0430\u0441\u0442\u044F\u0436\u0438\u043C\u043E\u0435.
war1_explore_earth_start.1.1=\u0427\u0442\u043E \u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B?
war1_explore_earth_start.1.0=\u0421\u0442\u043E\u043F-\u0441\u0442\u043E\u043F-\u0441\u0442\u043E\u043F! \u0417\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C?! \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u0439?!
war1_explore_earth_start.12.0=\u0412\u043E\u043E\u0431\u0449\u0435-\u0442\u043E \u043E\u043D\u0438 \u0440\u0438\u0441\u043A\u0443\u044E\u0442 \u043C\u043D\u043E\u0439.
