war1_explore_rebels_station_inside.1.0=\u041F\u043E\u0445\u043E\u0436\u0435, \u043F\u0440\u0438\u0435\u0445\u0430\u043B\u0438?
war1_explore_rebels_station_inside.9.1=\u041A\u043E\u043D\u0435\u0447\u043D\u043E! \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0434\u0430\u043D\u043D\u044B\u0435, \u0424\u043E\u043B\u0438\u0435!
war1_explore_rebels_station_inside.9.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u0424\u043E\u043B\u0438\u0435, \u043D\u043E \u044F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0442\u0432\u043E\u0439 \u043F\u043E\u0434\u0430\u0440\u043E\u043A. \u041D\u0438\u0447\u0435\u0433\u043E \u043B\u0438\u0447\u043D\u043E\u0433\u043E.
war1_explore_rebels_station_inside.0.0=[\u0414\u0410\u041B\u042C\u0428\u0415]
war1_explore_rebels_station_inside.8.1=\u042D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u043A\u0441\u0442\u0430\u0442\u0438. \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0434\u0430\u043D\u043D\u044B\u0435, \u0424\u043E\u043B\u0438\u0435!
war1_explore_rebels_station_inside.8.0=\u0414\u0440\u0443\u0436\u0435\u0441\u043A\u0438\u0439 \u0436\u0435\u0441\u0442?
war1_explore_rebels_station_inside.7.2=\u0417\u0430\u0447\u0435\u043C \u0442\u044B \u0445\u043E\u0442\u0435\u043B \u043C\u0435\u043D\u044F \u0432\u0438\u0434\u0435\u0442\u044C?
war1_explore_rebels_station_inside.12=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0435 \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u0432\u0437\u044F\u0442\u044C \u044D\u0442\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u044F \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u0443 \u0443\u0432\u0430\u0436\u0430\u0442\u044C \u0437\u0435\u043C\u043B\u044F\u043D! *\u0424\u043E\u043B\u0438\u0435 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F \u0438 \u0433\u0440\u043E\u0437\u0438\u0442 \u0442\u0435\u0431\u0435 \u043F\u0430\u043B\u044C\u0446\u0435\u043C. \u041F\u043E\u0442\u043E\u043C, \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0432 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0447\u0438\u043A, \u0432\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432 \u043F\u043E\u0434\u043B\u043E\u043A\u043E\u0442\u043D\u0438\u043A \u043A\u0440\u0435\u0441\u043B\u0430, \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0443\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 \u0441\u0443\u0445\u043E \u0438 \u0434\u0435\u043B\u043E\u0432\u0438\u0442\u043E.* \u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u0441\u043D\u043E\u0432\u0430 \u0443\u0445\u043E\u0434\u0438\u043C \u0432 \u0433\u0438\u043F\u0435\u0440, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0422\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u044E. \u042F \u043F\u043E\u0448\u043B\u044E \u043A \u0442\u0435\u0431\u0435 \u0441\u0432\u044F\u0437\u043D\u043E\u0433\u043E \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437, \u043A\u0430\u043A \u043D\u0430\u043C \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F \u0442\u0432\u043E\u044F \u043F\u043E\u043C\u043E\u0449\u044C.
war1_explore_rebels_station_inside.7.1=\u0422\u044B \u0440\u0430\u043D\u0435\u043D?
war1_explore_rebels_station_inside.11=\u0422\u044B \u0441\u0430\u043C \u0441\u043A\u0430\u0437\u0430\u043B - \u043D\u0438\u0447\u0435\u0433\u043E \u043B\u0438\u0447\u043D\u043E\u0433\u043E. \u0412 \u043D\u0430\u0448\u0435\u043C \u0434\u0435\u043B\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0442\u0430\u043A\u0442\u0438\u043A\u0443 \u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0445\u043E\u0434\u043E\u0432 \u0432\u043F\u0435\u0440\u0451\u0434? *\u0424\u043E\u043B\u0438\u0435 \u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0447\u0438\u043A, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0439 \u0432\u0441\u0451 \u0432 \u0442\u043E\u043C \u0436\u0435 \u043F\u043E\u0434\u043B\u043E\u043A\u043E\u0442\u043D\u0438\u043A\u0435 \u043A\u0440\u0435\u0441\u043B\u0430, \u0438 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u0441\u0443\u0445\u043E, \u0434\u0435\u043B\u043E\u0432\u0438\u0442\u043E.* \u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u0441\u043D\u043E\u0432\u0430 \u0443\u0445\u043E\u0434\u0438\u043C \u0432 \u0433\u0438\u043F\u0435\u0440, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u0422\u0435\u0431\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u044E. \u042F \u043F\u043E\u0448\u043B\u044E \u043A \u0442\u0435\u0431\u0435 \u0441\u0432\u044F\u0437\u043D\u043E\u0433\u043E \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0440\u0430\u0437, \u043A\u0430\u043A \u043D\u0430\u043C \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F \u0442\u0432\u043E\u044F \u043F\u043E\u043C\u043E\u0449\u044C.
war1_explore_rebels_station_inside.9=\u0418\u043C\u0435\u043D\u043D\u043E. *\u041B\u0438\u0434\u0435\u0440 \u043F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u0435\u0432 \u043A\u0438\u0432\u0430\u0435\u0442.* \u0414\u0440\u0443\u0436\u0435\u0441\u043A\u0438\u0439 \u0436\u0435\u0441\u0442? *\u0414\u0430\u043B\u044C\u0448\u0435 \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0447\u0443\u0442\u044C \u0442\u0438\u0448\u0435, \u0449\u0443\u0440\u044F\u0441\u044C \u0442\u043E \u043B\u0438 \u043E\u0442 \u0431\u043E\u043B\u0438, \u0442\u043E \u043B\u0438 \u043E\u0442 \u043A\u0430\u043A\u0438\u0445-\u0442\u043E \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0445 \u043C\u044B\u0441\u043B\u0435\u0439.* \u0421\u0430\u043C\u043E \u0441\u043E\u0431\u043E\u0439, \u0447\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u0438\u044F\u0442\u043D\u043E, \u0435\u0441\u043B\u0438 \u0431\u044B \u043F\u043E\u0442\u043E\u043C, \u043A\u043E\u0433\u0434\u0430 \u043C\u043D\u0435 \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F \u0442\u0432\u043E\u044F \u043F\u043E\u043C\u043E\u0449\u044C, \u0442\u044B \u043E\u043A\u0430\u0437\u0430\u043B \u0431\u044B \u043C\u043D\u0435 \u0435\u0451 \u0442\u043E\u0447\u043D\u043E \u0442\u0430\u043A \u0436\u0435, \u043A\u0430\u043A \u0438 \u044F \u0442\u0435\u0431\u0435 \u0441\u0435\u0439\u0447\u0430\u0441.
war1_explore_rebels_station_inside.7.0=\u0427\u0442\u043E \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0414\u043E\u043A \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D.
war1_explore_rebels_station_inside.8=\u0415\u0441\u043B\u0438 \u0442\u044B \u0434\u0443\u043C\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u044F \u0447\u0442\u043E-\u0442\u043E \u043E\u0442 \u0442\u0435\u0431\u044F \u0445\u043E\u0447\u0443 - \u044D\u0442\u043E \u043D\u0435 \u0442\u0430\u043A. \u0418\u0437\u0432\u0438\u043D\u0438, \u043C\u0438\u043D\u0443\u0442\u043A\u0443? *\u0424\u043E\u043B\u0438\u0435 \u043D\u0430\u0436\u0438\u043C\u0430\u0435\u0442 \u043D\u0430 \u043E\u0434\u043D\u0443 \u0438\u0437 \u043A\u043D\u043E\u043F\u043E\u043A, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u0443\u044E \u043D\u0430 \u043F\u043E\u0434\u043B\u043E\u043A\u043E\u0442\u043D\u0438\u043A\u0435 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u0440\u0435\u0441\u043B\u0430, \u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442.* \u041D\u0435\u0441\u0438\u0442\u0435 \u043F\u043B\u0430\u043D\u0448\u0435\u0442! *\u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043E\u043D \u0441\u043D\u043E\u0432\u0430 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043A \u0442\u0435\u0431\u0435.* \u041C\u043D\u0435 \u0441\u0442\u0430\u043B\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u0447\u0442\u043E \u0432\u044B \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0432\u043E\u044E\u0435\u0442\u0435 \u0441 \u0438\u043C\u043F\u0435\u0440\u0438\u0435\u0439. \u0421\u0443\u0434\u044F \u043F\u043E \u043A\u043E\u0435-\u043A\u0430\u043A\u0438\u043C \u0434\u0430\u043D\u043D\u044B\u043C \u043E\u0442 \u043C\u043E\u0438\u0445 \u043E\u0441\u0432\u0435\u0434\u043E\u043C\u0438\u0442\u0435\u043B\u0435\u0439 \u0432 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435 \u0438 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u043E\u0432, \u0432\u043E\u0439\u0441\u043A\u0430 \u0417\u0435\u043C\u043B\u0438 \u0445\u043E\u0442\u044F\u0442 \u043D\u0430\u0441\u0442\u0443\u043F\u0430\u0442\u044C... \u0418 \u044F \u0434\u0430\u0436\u0435 \u0437\u043D\u0430\u044E \u043D\u0430 \u043A\u0430\u043A\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0414\u0443\u043C\u0430\u044E, \u0442\u0435\u0431\u0435 \u043F\u0440\u0438\u0433\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u0431\u044B \u043A\u043E\u0435-\u043A\u0430\u043A\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u0432\u043E\u0439\u0441\u043A\u0430\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0430\u043C \u0441\u0442\u043E\u044F\u0442. *\u041F\u0440\u0438\u0448\u0435\u0434\u0448\u0438\u0439 \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u043E\u0442\u0434\u0430\u0451\u0442 \u0424\u043E\u043B\u0438\u0435 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043F\u043B\u0430\u043D\u0448\u0435\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u043E\u0442 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u0451\u0442 \u0442\u0435\u0431\u0435.* \u0414\u0435\u0440\u0436\u0438. \u0421\u0447\u0438\u0442\u0430\u0439 \u044D\u0442\u043E \u0434\u0440\u0443\u0436\u0435\u0441\u043A\u0438\u043C \u0436\u0435\u0441\u0442\u043E\u043C. \u0412\u044B \u0432\u043E\u0437\u044C\u043C\u0451\u0442\u0435 \u044D\u0442\u0438 \u0442\u0440\u0430\u0445\u0430\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0438\u043C\u043F\u0435\u0440\u0438\u044F \u0437\u0430\u043C\u0435\u0447\u0435\u0442\u0441\u044F, \u043C\u043E\u0438\u043C \u0440\u0435\u0431\u044F\u0442\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0435\u0433\u0447\u0435.
war1_explore_rebels_station_inside.10=\u0412\u0442\u043E\u0440\u043E\u0439 \u0440\u0430\u0437 \u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E! *\u0424\u043E\u043B\u0438\u0435 \u0441\u043D\u043E\u0432\u0430 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F, \u0437\u0430\u0431\u0438\u0440\u0430\u044F \u0443 \u0442\u0435\u0431\u044F \u043F\u043B\u0430\u043D\u0448\u0435\u0442, \u043D\u043E \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u043E\u043D \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0451\u043D.*
war1_explore_rebels_station_inside.7=\u0415\u0451 \u0447\u0438\u043D\u044F\u0442. \u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0431\u043E\u044F \u0441 \u0444\u043B\u043E\u0442\u043E\u043C \u0438\u043C\u043F\u0435\u0440\u0438\u0438 \u0442\u0443\u0434\u0430 \u043F\u043E\u043F\u0430\u043B\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u0431\u043E\u043C\u0431\u0430. *\u0424\u043E\u043B\u0438\u0451 \u0449\u0443\u0440\u0438\u0442\u0441\u044F \u0438 \u0441\u043D\u043E\u0432\u0430 \u0448\u0438\u043F\u0438\u0442 \u043E\u0442 \u0431\u043E\u043B\u0438.* \u042D\u0442\u0438 \u0433\u043E\u0432\u043D\u044E\u043A\u0438 \u0437\u043D\u0430\u043B\u0438, \u0447\u0442\u043E \u044F \u043E\u0431\u0438\u0442\u0430\u044E \u0442\u0430\u043C? \u041D\u043E \u044D\u0442\u043E \u0434\u0440\u0443\u0433\u043E\u0435 \u0434\u0435\u043B\u043E. \u041D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0439 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F.
war1_explore_rebels_station_inside.6=\u0410 \u0442\u044B \u0447\u0435\u0440\u0442? *\u041F\u0435\u0440\u0435\u0432\u043E\u0434\u0447\u0438\u043A \u0441\u0431\u043E\u0438\u0442, \u043E\u0431\u043E\u0440\u0432\u0430\u0432\u0448\u0438 \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u043B\u0443\u0441\u043B\u043E\u0432\u0435. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043F\u043E\u0442\u043E\u043C \u0432\u0441\u0451 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442\u0441\u044F \u0441 \u0442\u043E\u0433\u043E \u0436\u0435 \u0441\u0430\u043C\u043E\u0433\u043E. \u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u044D\u0442\u043E - \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0438\u0439 \u0430\u043D\u0430\u043B\u043E\u0433.*?\u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u0435\u043B\u0435\u043D! \u0421\u0442\u0430\u043D\u0446\u0438\u044F \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0431\u043E\u0439 \u043F\u0440\u0438\u043D\u044F\u043B\u0430, \u043E\u043D \u0431\u044B\u043B \u0442\u044F\u0436\u0451\u043B\u044B\u043C? \u044F \u043B\u0438\u0448\u044C \u0447\u0443\u0434\u043E\u043C \u0432\u044B\u0436\u0438\u043B.
war1_explore_rebels_station_inside.5=\u041D\u0430\u043C \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0431\u043E\u0439 - \u043D\u0430\u0440\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u044D\u043A\u0441\u043F\u0435\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0444\u043B\u043E\u0442 \u0438\u043C\u043F\u0435\u0440\u0438\u0438. \u041C\u044B \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u0441\u0438\u043B\u044C\u043D\u0435\u0435, \u043D\u043E \u0441\u0442\u0430\u043D\u0446\u0438\u044E \u043F\u043E\u0442\u0440\u0435\u043F\u0430\u043B\u043E \u0438\u0437\u0440\u044F\u0434\u043D\u043E? *\u0424\u043E\u043B\u0438\u0435 \u0443\u0441\u043C\u0435\u0445\u0430\u0435\u0442\u0441\u044F.* \u0418 \u043C\u0435\u043D\u044F \u0442\u043E\u0436\u0435.
war1_explore_rebels_station_inside.4=\u0422\u044B \u0432\u0435\u0440\u043D\u0443\u043B\u0441\u044F \u0432 \u043A\u043E\u0441\u043C\u043E\u0441, \u043D\u0430\u0448\u0430 \u0431\u043E\u0440\u044C\u0431\u0430 \u0435\u0449\u0451 \u043D\u0435 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430, \u0430 \u0432\u0435\u0434\u044C \u0442\u044B \u043D\u0430\u043C \u0442\u0430\u043A \u043F\u043E\u043C\u043E\u0433 \u0432 \u043F\u0440\u043E\u0448\u043B\u044B\u0439 \u0440\u0430\u0437? *\u0424\u043E\u043B\u0438\u0435 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043A\u0438\u0432\u0430\u0435\u0442, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0432\u0441\u043A\u0440\u0438\u043A\u0438\u0432\u0430\u044F \u0438 \u0449\u0443\u0440\u044F\u0441\u044C \u043E\u0442 \u0431\u043E\u043B\u0438.*
war1_explore_rebels_station_inside.3=*\u0414\u0432\u0435\u0440\u044C \u0441\u043E \u0441\u043A\u0440\u0435\u0436\u0435\u0442\u043E\u043C \u0443\u0445\u043E\u0434\u0438\u0442 \u0432 \u0441\u0442\u0435\u043D\u0443, \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u044F? \u0434\u0430 \u044D\u0442\u043E \u0436\u0435 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043C\u043E\u0441\u0442\u0438\u043A! \u0426\u0435\u043B\u0430\u044F \u0443\u0439\u043C\u0430 \u0437\u043E\u0440\u0441\u0430\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u0438\u044F\u043C\u0438 \u0437\u0435\u043C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u0432, \u0430 \u0432 \u0446\u0435\u043D\u0442\u0440\u0435, \u0432 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u043C \u043A\u0440\u0435\u0441\u043B\u0435, \u0441\u0438\u0434\u0438\u0442 \u0424\u043E\u043B\u0438\u0435. \u041E\u043D \u0441\u0438\u043B\u044C\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0441\u044F, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0432\u043D\u0435\u0448\u043D\u0435. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0434\u0435\u043B\u043E \u0432 \u0448\u0440\u0430\u043C\u0430\u0445: \u043D\u0430 \u043B\u0438\u0446\u0435 \u0443 \u043D\u0435\u0433\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0432\u0435\u0436\u0438\u0445 \u043E\u0436\u043E\u0433\u043E\u0432 \u0438 \u0440\u0430\u0441\u0441\u0435\u0447\u0435\u043D\u0438\u0439, \u0434\u0430 \u0438 \u0432 \u043E\u0431\u0449\u0435\u043C \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0424\u043E\u043B\u0438\u0435 \u0434\u0430\u043B\u0435\u043A\u043E \u043D\u0435 \u0442\u0430\u043A \u0434\u0440\u0443\u0436\u0435\u043B\u044E\u0431\u043D\u043E, \u043A\u0430\u043A \u0432 \u043F\u0435\u0440\u0432\u044B\u0439 \u0440\u0430\u0437. \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0441\u0442\u043E\u0438\u043B\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u0432\u0435\u0440\u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u044C\u0441\u044F, \u0424\u043E\u043B\u0438\u0435 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0432\u043E\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439, \u0445\u043E-\u0445\u043E, \u044D\u0442\u043E \u0442\u044B! *\u0412\u043E\u0442 \u0442\u0435\u043F\u0435\u0440\u044C \u043E\u043D \u0442\u0430\u043A\u043E\u0439, \u043A\u0430\u043A\u0438\u043C \u0431\u044B\u043B \u043F\u0440\u0435\u0436\u0434\u0435.* \u041F\u043E\u0434\u0445\u043E\u0434\u0438 \u0441\u044E\u0434\u0430 \u0441\u043A\u043E\u0440\u0435\u0435! \u0422\u044B \u0441\u043D\u043E\u0432\u0430 \u043D\u0430\u0441 \u043D\u0430\u0448\u0451\u043B!
war1_explore_rebels_station_inside.2=\u0410\u0433\u0430! *\u0412\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443 \u0432\u043E\u0437\u043B\u0435 \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u0439 \u0436\u0435\u043B\u0435\u0437\u043D\u043E\u0439 \u0434\u0432\u0435\u0440\u0438, \u0432 \u043F\u0440\u043E\u0451\u043C \u043E\u0442 \u043A\u043E\u0442\u043E\u0440\u043E\u0439, \u0431\u0443\u0434\u044C \u0434\u0432\u0435\u0440\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u0430, \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430 \u043C\u043E\u0433\u043B\u0430 \u0431\u044B \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u0432\u043B\u0435\u0442\u0435\u0442\u044C.* \u0421\u0435\u0439\u0447\u0430\u0441 \u043E\u0442\u043A\u0440\u043E\u044E\u0442! *\u041E\u043D \u043A\u0438\u0432\u0430\u0435\u0442, \u0430 \u0437\u0430\u0442\u0435\u043C \u0443\u043B\u0435\u0442\u0430\u0435\u0442 \u0434\u0430\u043B\u044C\u0448\u0435 \u043F\u043E \u043A\u043E\u0440\u0438\u0434\u043E\u0440\u0430\u043C.*
war1_explore_rebels_station_inside.1=*\u0417\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0435 \u043F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u044B, \u043C\u0443\u0436\u0447\u0438\u043D\u044B \u0438 \u0436\u0435\u043D\u0449\u0438\u043D\u044B, \u0440\u0430\u0434\u044B \u0432\u0438\u0434\u0435\u0442\u044C \u0442\u0435\u0431\u044F \u0438 \u0442\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439. \u041E\u043D\u0438 \u043D\u0435 \u043B\u0438\u043A\u0443\u044E\u0442, \u043D\u043E \u0432 \u0438\u0445 \u0432\u0437\u0433\u043B\u044F\u0434\u0430\u0445 \u043D\u0435 \u0432\u0438\u0434\u043D\u043E \u043F\u0440\u0435\u0437\u0440\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0442\u0440\u0430\u0445\u0430. \u0414\u0430\u0436\u0435 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u043E\u0439, \u0441\u0438\u0434\u0438\u0442 \u0442\u0430\u043A, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u043B\u043E\u043C \u043F\u0440\u043E\u0433\u043B\u043E\u0442\u0438\u043B - \u043E\u043D \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0433\u043E\u0440\u0434\u0438\u0442\u0441\u044F \u0442\u0435\u043C, \u0447\u0442\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0432\u0430\u0441!*
war1_explore_rebels_station_inside.12.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0423\u0434\u0430\u0447\u0438 \u0432 \u0431\u043E\u0440\u044C\u0431\u0435, \u0424\u043E\u043B\u0438\u0435.
war1_explore_rebels_station_inside.6.2=\u0417\u0430\u0447\u0435\u043C \u0442\u044B \u0445\u043E\u0442\u0435\u043B \u043C\u0435\u043D\u044F \u0432\u0438\u0434\u0435\u0442\u044C?
war1_explore_rebels_station_inside.0=*\u041F\u043E\u0445\u043E\u0436\u0435, \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043F\u043E\u0431\u044B\u0432\u0430\u0442\u044C \u0432 \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u043A\u0435 - \u0434\u043E\u043A, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0441\u0442\u044B\u043A\u0443\u0435\u0442\u0441\u044F \u0448\u0430\u0442\u0442\u043B, \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0442\u0430\u043A, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0432 \u043D\u0435\u0433\u043E \u043F\u043E\u043F\u0430\u043B\u0430 \u0442\u043E\u0440\u043F\u0435\u0434\u0430 \u0438 \u0435\u0433\u043E \u0447\u0438\u043D\u0438\u043B\u0438 \u043D\u0430 \u0441\u043A\u043E\u0440\u0443\u044E \u0440\u0443\u043A\u0443. \u0414\u0430 \u0438 \u0443\u0436\u0435 \u0432 \u0441\u0430\u043C\u043E\u043C \u0434\u043E\u043A\u0435, \u0434\u0430\u0436\u0435 \u043A\u043E\u0433\u0434\u0430 \u0448\u043B\u044E\u0437 \u0437\u0430\u043A\u0440\u044B\u043B\u0441\u044F, \u0431\u0435\u0437 \u0441\u043A\u0430\u0444\u0430\u043D\u0434\u0440\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043D\u0435\u043B\u044C\u0437\u044F, \u043E \u0447\u0451\u043C \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0435\u0442 \u0440\u0430\u0434\u0438\u0441\u0442. \u0425\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u0442\u0435\u043F\u0435\u0440\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043D\u0435 \u043D\u0430\u0434\u043E \u0438\u0434\u0442\u0438 \u043F\u0435\u0448\u043A\u043E\u043C - \u0438\u0437 \u0434\u043E\u043A\u0430 \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u0443\u044E \u0447\u0430\u0441\u0442\u044C \u0441\u0442\u0430\u043D\u0446\u0438\u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u043D\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0433\u0440\u0430\u0432\u0438\u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0435, \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0439 \u0442\u0435\u043C, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043B\u0435\u0442\u0430\u044E\u0442 \u043A\u043B\u0438\u0441\u043A\u0438.*
war1_explore_rebels_station_inside.6.1=\u041F\u0435\u0440\u0435\u0435\u0445\u0430\u043B \u0438\u0437 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u043E\u0439 \u043D\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043C\u043E\u0441\u0442\u0438\u043A?
war1_explore_rebels_station_inside.6.0=\u0427\u0442\u043E \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0414\u043E\u043A \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D.
war1_explore_rebels_station_inside.11.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u0423\u0434\u0430\u0447\u0438 \u0432 \u0431\u043E\u0440\u044C\u0431\u0435, \u0424\u043E\u043B\u0438\u0435.
war1_explore_rebels_station_inside.5.2=\u0417\u0430\u0447\u0435\u043C \u0442\u044B \u0445\u043E\u0442\u0435\u043B \u043C\u0435\u043D\u044F \u0432\u0438\u0434\u0435\u0442\u044C?
war1_explore_rebels_station_inside.5.1=\u041F\u0435\u0440\u0435\u0435\u0445\u0430\u043B \u0438\u0437 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u043E\u0439 \u043D\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043C\u043E\u0441\u0442\u0438\u043A?
war1_explore_rebels_station_inside.5.0=\u0422\u044B \u0440\u0430\u043D\u0435\u043D?
war1_explore_rebels_station_inside.4.3=\u0417\u0430\u0447\u0435\u043C \u0442\u044B \u0445\u043E\u0442\u0435\u043B \u043C\u0435\u043D\u044F \u0432\u0438\u0434\u0435\u0442\u044C?
war1_explore_rebels_station_inside.4.2=\u041F\u0435\u0440\u0435\u0435\u0445\u0430\u043B \u0438\u0437 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u043E\u0439 \u043D\u0430 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043C\u043E\u0441\u0442\u0438\u043A?
war1_explore_rebels_station_inside.10.0=\u0418\u0437\u0432\u0438\u043D\u0438.
war1_explore_rebels_station_inside.4.1=\u0422\u044B \u0440\u0430\u043D\u0435\u043D?
war1_explore_rebels_station_inside.4.0=\u0427\u0442\u043E \u0443 \u0432\u0430\u0441 \u0442\u0443\u0442 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0414\u043E\u043A \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D.
war1_explore_rebels_station_inside.3.0=\u041D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u0442\u0440\u0443\u0434\u043D\u043E \u0431\u044B\u043B\u043E? \u043A\u0440\u0430\u0441\u043D\u044B\u0435 \u0433\u0438\u0433\u0430\u043D\u0442\u044B. \u041A \u0442\u043E\u043C\u0443 \u0436\u0435, \u0442\u044B \u043F\u043E\u0441\u043B\u0430\u043B \u0441\u0432\u044F\u0437\u043D\u043E\u0433\u043E.
war1_explore_rebels_station_inside.2.0=[\u0414\u0410\u041B\u042C\u0428\u0415]
