war1_explore_rebels_invite.3=\u0412\u0441\u0451 \u043F\u0440\u043E\u0441\u0442\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D? *\u0417\u043E\u0440\u0441\u0430\u043D\u0438\u043D \u0445\u0438\u0445\u0438\u043A\u0430\u0435\u0442, \u043A\u0443\u0442\u0430\u044F\u0441\u044C \u0432 \u0441\u0432\u043E\u0439 \u0431\u0430\u043B\u0430\u0445\u043E\u043D.* \u041D\u0430\u0448 \u043E\u0431\u0449\u0438\u0439 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0439, \u0442\u043E\u0442, \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043E\u0447\u0435\u043D\u044C \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F \u0433\u0443\u043B\u044F\u0442\u044C \u0432\u043E\u0437\u043B\u0435 \u043A\u0440\u0430\u0441\u043D\u044B\u0445 \u0433\u0438\u0433\u0430\u043D\u0442\u043E\u0432, \u0441\u043D\u043E\u0432\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0441\u044F \u043D\u0430 \u043F\u0440\u043E\u0433\u0443\u043B\u043A\u0443. \u0418 \u0443 \u043D\u0435\u0433\u043E \u0435\u0441\u0442\u044C \u0447\u0442\u043E \u0432\u0430\u043C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C!
war1_explore_rebels_invite.2.1=\u041D\u0430\u0437\u043E\u0432\u0438 \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u043F\u0440\u0438\u0447\u0438\u043D\u0443, \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u044F \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0442\u0435\u0431\u044F \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0430\u0442\u044C.
war1_explore_rebels_invite.2.0=\u0417\u0430\u0447\u0435\u043C \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0441\u043E \u043C\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F?
war1_explore_rebels_invite.2=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439! *\u041D\u0438\u0447\u0435\u0433\u043E \u0441\u0435\u0431\u0435! \u041F\u043E\u0445\u043E\u0436\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F - \u0437\u043E\u0440\u0441\u0430\u043D\u0438\u043D!* \u042F \u0442\u0430\u043A \u0438 \u0437\u043D\u0430\u043B, \u0447\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0432\u0430\u0441 \u0442\u0443\u0442!
war1_explore_rebels_invite.1=*\u041F\u043E\u043B\u0443\u0447\u0438\u0432 \u043E\u0442\u043A\u0430\u0437, \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0438 \u043F\u0440\u044B\u0433\u0430\u0435\u0442 \u0432 \u0433\u0438\u043F\u0435\u0440. \u0421\u0442\u0440\u0430\u043D\u043D\u043E. \u0427\u0435\u0433\u043E \u0436\u0435 \u043E\u043D \u0432\u0441\u0451-\u0442\u0430\u043A\u0438 \u0445\u043E\u0442\u0435\u043B?*
war1_explore_rebels_invite.0=*\u041E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u044B\u0442\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0439\u0442\u0438 \u0441 \u0410\u0432\u0440\u043E\u0440\u043E\u0439 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u043D\u0435 \u043F\u043E\u0445\u043E\u0436 \u043D\u0438 \u043D\u0430 \u043E\u0434\u0438\u043D \u0438\u0437 \u0432\u0441\u0442\u0440\u0435\u0447\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u043D\u0435\u0435. \u0415\u0433\u043E \u043E\u0431\u0448\u0438\u0432\u043A\u0430 \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0441\u043E\u0431\u0440\u0430\u043D\u0430 \u043F\u043E \u043A\u0443\u0441\u043E\u0447\u043A\u0430\u043C \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439.*
war1_explore_rebels_invite.3.0=\u041A\u0440\u0430\u0441\u043D\u044B\u0435 \u0433\u0438\u0433\u0430\u043D\u0442\u044B? \u0424\u043E\u043B\u0438\u0435! \u0417\u0430\u0447\u0435\u043C \u043E\u043D \u0445\u043E\u0447\u0435\u0442 \u043C\u0435\u043D\u044F \u0432\u0438\u0434\u0435\u0442\u044C?
war1_explore_rebels_invite.4.0=\u0427\u0442\u043E \u0436\u0435? \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0435 \u043F\u043E\u0432\u0441\u0442\u0430\u043D\u0446\u044B \u0441\u043D\u043E\u0432\u0430 \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C? \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0438\u0445 \u043D\u0430\u0439\u0442\u0438? \u0427\u0442\u043E \u043E\u043D\u0438 \u0445\u043E\u0442\u044F\u0442 \u043C\u043D\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C? \u0411\u044B\u043B\u043E \u0431\u044B \u0443 \u043C\u0435\u043D\u044F \u043F\u043E\u0431\u043E\u043B\u044C\u0448\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u0438!
war1_explore_rebels_invite.0.1=*\u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F*
war1_explore_rebels_invite.0.0=*\u043F\u0440\u0438\u043D\u044F\u0442\u044C \u0441\u0438\u0433\u043D\u0430\u043B*
war1_explore_rebels_invite.1.0=?
war1_explore_rebels_invite.4=*\u041E\u0442\u0432\u0435\u0442\u0430 \u043D\u0435\u0442 - \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0435\u0440\u0432\u0430\u043B \u0441\u0432\u044F\u0437\u044C \u0438 \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A \u0433\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u0414\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0432 \u0435\u0451, \u043E\u043D \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043F\u0440\u044B\u0433\u0430\u0435\u0442 \u0432 \u0433\u0438\u043F\u0435\u0440.*
