war1_explore_crew_gordon.0.0=\u0413\u043E\u0440\u0434\u043E\u043D, \u0447\u0442\u043E \u0434\u0443\u043C\u0430\u0435\u0448\u044C \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F?
war1_explore_crew_gordon.1=\u0410? \u0427-\u0447\u0442\u043E? \u042F \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443 \u0434\u0443\u043C\u0430\u0442\u044C?
war1_explore_crew_gordon.0=\u0414\u0430? \u0427\u0442\u043E? \u041A?\u043A\u0430\u043F\u0438\u0442\u0430? \u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u042F \u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u043B \u0431\u0443\u043A\u0432\u0443 \"\u043D\"? \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435! *\u041A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0441\u0435\u0439\u0447\u0430\u0441 \u0413\u043E\u0440\u0434\u043E\u043D \u043E\u0447\u0435\u043D\u044C \u0434\u0451\u0440\u0433\u0430\u043D\u044B\u0439. \u0412 \u043A\u0430\u043C\u0435\u0440\u0443 \u043E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u043E\u0434\u043D\u043E\u0439 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u043E\u0439 \u043B\u0438\u0446\u0430, \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0432 \u0435\u0451 \u043A \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0443 \u0438 \u0441\u043B\u0435\u0433\u043A\u0430 \u0434\u0440\u043E\u0436\u0430, \u0432\u0442\u043E\u0440\u043E\u0439 \u0436\u0435 \u0433\u043B\u0430\u0437 \u0443 \u043D\u0435\u0433\u043E \u043F\u0440\u0438\u0449\u0443\u0440\u0435\u043D, \u043F\u043E\u0447\u0442\u0438 \u0437\u0430\u043A\u0440\u044B\u0442.*
war1_explore_crew_gordon.5.0=\u041D\u0430\u0434\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0441\u043B\u0430\u0442\u044C \u0442\u0443\u0434\u0430 \u0440\u0435\u043C\u043E\u043D\u0442\u043D\u0438\u043A\u043E\u0432 \u0438? \u0432\u0440\u0430\u0447\u0430, \u0447\u0442\u043E \u043B\u0438? \u0421\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u0431\u0435\u0440\u0435\u0436\u0451\u0442 \u0441\u0435\u0431\u044F \u0447\u0435\u043B\u043E\u0432\u0435\u043A! 
war1_explore_crew_gordon.1.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u0447\u0442\u043E \u0441 \u0442\u043E\u0431\u043E\u0439 \u0442\u0430\u043A\u043E\u0435?
war1_explore_crew_gordon.1.0=\u041C\u043D\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E \u0442\u0432\u043E\u0451 \u043C\u043D\u0435\u043D\u0438\u0435. \u0412\u0441\u0451-\u0442\u0430\u043A\u0438 \u043C\u044B \u043B\u0435\u0442\u0438\u043C \u043D\u0430 \u0437\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u043E\u043C \u0441\u043A\u0430\u0443\u0442\u0435!
war1_explore_crew_gordon.2.0=\u041B\u0435\u043A\u0430\u0440\u0441\u0442\u0432? \u0427\u0442\u043E \u0437\u0430 \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u0430?
war1_explore_crew_gordon.3.0=\u0422\u0430\u043A. \u0427\u0442\u043E \u0441 \u0442\u043E\u0431\u043E\u0439 \u0442\u0430\u043A\u043E\u0435, \u0447\u0451\u0440\u0442 \u0432\u043E\u0437\u044C\u043C\u0438?
war1_explore_crew_gordon.5=\u041A?\u043A\u043E\u043D\u0435\u0447\u043D\u043E? \u0427\u043D\u043E-\u0447\u043D\u043E. *\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u0432\u044F\u0437\u044C, \u043D\u043E, \u0441\u0434\u0435\u043B\u0430\u0432 \u043D\u0435\u043B\u043E\u0432\u043A\u0438\u0439 \u0436\u0435\u0441\u0442 \u0440\u0443\u043A\u043E\u0439, \u0440\u043E\u043D\u044F\u0435\u0442? \u0430, \u043D\u0435\u0442. \u041E\u043D \u0443\u043F\u0430\u043B \u0438, \u0441\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044C \u0437\u0430 \u043A\u0430\u043C\u0435\u0440\u0443, \u0432\u044B\u043B\u043E\u043C\u0430\u043B \u0435\u0451 \u0438\u0437 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0430. \u0427\u0442\u043E \u0436\u0435, \u044D\u0442\u043E \u0442\u043E\u0436\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u043E \u0441\u0432\u044F\u0437\u044C.*
war1_explore_crew_gordon.4=\u041B\u0435\u043A\u0430\u0440\u0441\u0442\u0432\u0430. \u0427\u0442\u043E\u0431\u044B \u043D\u0435 \u0441\u043F\u0430\u0442\u044C. *\u0417\u0440\u0430\u0447\u043A\u0438 \u0443 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u043E\u0433\u0440\u043E\u043C\u043D\u044B\u0435.*
war1_explore_crew_gordon.4.0=\u041B\u0430\u0434\u043D\u043E. \u041D\u0435 \u0437\u043B\u043E\u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0439 \u0438\u043C\u0438, \u0413\u043E\u0440\u0434\u043E\u043D. \u0422\u044B \u043D\u0443\u0436\u0435\u043D \u043C\u043D\u0435 \u0432\u043E \u0432\u043C\u0435\u043D\u044F\u0435\u043C\u043E\u043C \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u0448\u044C \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442 - \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0438\u0434\u0438 \u043E\u0442\u0434\u044B\u0445\u0430\u0439. 
war1_explore_crew_gordon.3=\u0417\u043E\u0440\u0441\u0430\u043D\u0441\u043A\u0438\u0439? \u041C\u044B? \u043D\u0435 \u043D\u0430 \u0410\u0432\u0440\u043E\u0440\u0435?
war1_explore_crew_gordon.2=*\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u0437\u0434\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u0442 \u0438 \u043D\u0435\u0440\u0432\u043D\u043E \u043C\u043E\u0440\u0433\u0430\u0435\u0442.*  \u042B-\u044B? \u043A\u0445\u043C? \u042D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442. \u041E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u044B\u0439. \u042F? \u044F \u043F\u044F\u0442\u044B\u0435 \u0441\u0442\u0443\u043A\u0438 \u043D\u0435 \u0441\u0443\u043F\u043B\u044E. \u0421\u0442\u0443\u043A\u0438 \u043D\u0435 \u0441\u0443\u043F\u043B\u044E. \u0421\u0442\u0443\u043A\u0438 \u043D\u0435 \u0441\u0443? *\u0413\u043E\u0440\u0434\u043E\u043D \u043A\u0430\u0448\u043B\u044F\u0435\u0442.* \u0421\u0443\u0442\u043A\u0438 \u043D\u0435 \u0441\u043F\u043B\u044E! \u0412\u043E\u0442. \u042F \u043F\u0440\u0438\u043D\u044F\u043B \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043B\u0435\u043A\u0430\u0440\u0441\u0442\u0432, \u0443 \u043C\u0435\u043D\u044F? \u044F \u0440\u0430\u0431\u043E\u0442\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D, \u044F \u0440\u0430\u0431\u043E\u0442\u0430\u044E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
war1_explore_crew_gordon.0.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u0447\u0442\u043E \u0441 \u0442\u043E\u0431\u043E\u0439 \u0442\u0430\u043A\u043E\u0435?
