war1_explore_crew_sarah.0.0=\u0418 \u0434\u0430, \u043F\u0440\u0430\u0432\u0434\u0430. \u041D\u043E \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E, \u043D\u0435\u0443\u0436\u0435\u043B\u0438 \u0443 \u0442\u0435\u0431\u044F \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u044D\u043C\u043E\u0446\u0438\u0439 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u043C\u044B \u043B\u0435\u0442\u0438\u043C \u043D\u0430 \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435?
war1_explore_crew_sarah.1=\u0425\u043E-\u0445\u043E, \u043A\u044D\u043F! \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0438 \u044D\u043C\u043E\u0446\u0438\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u0443 \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u043D\u0435\u0442 \u0442\u0430\u043A\u0438\u0445 \u0449\u0438\u0442\u043E\u0432 \u0438 \u0442\u0430\u043A\u043E\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0435\u0441\u0442\u044C \u043D\u0430 \u043D\u0430\u0448\u0435\u0439 \u0410\u0432\u0440\u043E\u0440\u0435! *\u0421\u0430\u0440\u0430 \u0445\u0438\u0445\u0438\u043A\u0430\u0435\u0442.* \u041D\u043E \u0440\u0438\u0441\u043A - \u0434\u0435\u043B\u043E \u0431\u043B\u0430\u0433\u043E\u0440\u043E\u0434\u043D\u043E\u0435. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0451, \u043A\u044D\u043F?
war1_explore_crew_sarah.1.0=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0424\u0440\u043E\u043D\u0442\u0446.
war1_explore_crew_sarah.0=*\u0421\u0430\u0440\u0430 \u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u043F\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u043F\u043E\u0434\u0431\u043E\u0440\u043E\u0434\u043E\u043A. \u0421\u0442\u0440\u0430\u043D\u043D\u043E, \u043D\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u044D\u0442\u043E \u0435\u0451 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u043A\u0430\u043A\u0438\u043C-\u0442\u043E? \u0432\u0437\u0440\u043E\u0441\u043B\u044B\u043C?* \u041A\u0430\u043A \u043C\u043D\u0435 \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C? \u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u043D\u0438\u043A\u0430\u043A, \u043A\u044D\u043F, \u0432\u0435\u0434\u044C \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0437\u0435\u043C\u043D\u044B\u043C \u043F\u0440\u0438\u0431\u043E\u0440\u0430\u043C. \u041E\u0441\u043E\u0431\u043E\u0439 \u0440\u0430\u0437\u043D\u0438\u0446\u044B \u0432 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u044F \u043D\u0435 \u0432\u0438\u0436\u0443. *\u0421\u0430\u0440\u0430 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438 \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F.*
