zorsan_battle_first_dropship.3.1=\u041B\u0430\u0434\u043D\u043E, \u0432\u044B \u0437\u0430\u0434\u0430\u0439\u0442\u0435 \u0438\u043C \u043F\u0435\u0440\u0446\u0443 \u043D\u0430 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438, \u0430 \u043C\u044B \u043F\u043E\u043A\u0430\u0436\u0435\u043C \u0438\u043C \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435, \u0438 \u043F\u0440\u043E\u0441\u043B\u0435\u0434\u0438\u043C \u0447\u0442\u043E\u0431\u044B \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u043E \u0432\u0430\u0441 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u0434\u043E\u0431\u0440\u0430\u043B\u0441\u044F.
zorsan_battle_first_dropship.3.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
zorsan_battle_first_dropship.0.2=\u041A\u0430\u043A \u0432\u044B \u0442\u0430\u043C, \u0441\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u0441\u044C?
zorsan_battle_first_dropship.3=\u041D\u0435 \u0437\u043D\u0430\u044E. \u0414\u0430\u0436\u0435 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u0447\u0442\u043E \u044D\u0442\u0438 \u0438\u0445 \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u2014 \u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0448\u0442\u0443\u043A\u0438 \u0438 \u043D\u0435\u0441\u0443\u0442 \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E \u0432\u043E\u0439\u0441\u043A, \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0438\u0445 \u0432\u044B\u0445\u043E\u0434\u0438\u0442 \u0436\u0430\u043B\u043A\u0430\u044F \u0433\u043E\u0440\u0441\u0442\u043A\u0430 \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441\u043E \u0432\u0441\u0435\u043C \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435\u043C \u0417\u0435\u043C\u043B\u0438 \u0438 \u0447\u0438\u0441\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u0448\u0438\u0445 \u0430\u0440\u043C\u0438\u0439. \u0418 \u043E\u043D\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u044D\u0442\u043E\u0433\u043E \u043D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C. \u0417\u043D\u0430\u0447\u0438\u0442, \u0443 \u043D\u0438\u0445 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u0442\u0443\u0437 \u0432 \u0440\u0443\u043A\u0430\u0432\u0435 \u043F\u0440\u0438\u043F\u0440\u044F\u0442\u0430\u043D, \u0438 \u044D\u0442\u043E \u043C\u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F.
zorsan_battle_first_dropship.0.1=\u042F \u043C\u043E\u0433\u0443 \u0447\u0435\u043C-\u0442\u043E \u043F\u043E\u043C\u043E\u0447\u044C?
zorsan_battle_first_dropship.2=\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u0430\u043B\u044B\u0445 \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u0438 \u041C\u041A\u0421 \u0438 \u0432\u044B\u0441\u0430\u0434\u0438\u043B\u0438 \u043D\u0430 \u043D\u0435\u0435 \u0434\u0435\u0441\u0430\u043D\u0442. \u0422\u0430\u043A\u043E\u0433\u043E, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F, \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B. \u0422\u0430\u043C \u043D\u0430 \u0431\u043E\u0440\u0442\u0443 \u043F\u043E\u0447\u0442\u0438 \u043D\u0435\u0442 \u0441\u043E\u043B\u0434\u0430\u0442, \u0442\u0430\u043A \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0438\u043C \u043D\u0435 \u043F\u043E\u043C\u043E\u0447\u044C \u2014 \u0417\u043E\u0440\u0441\u0430\u043D\u044B \u043B\u0435\u0433\u043A\u043E \u0435\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u044F\u0442. \u0410 \u0431\u0435\u0437 \u0435\u0435 \u043E\u0440\u0443\u0434\u0438\u0439 \u043E\u0431\u043E\u0440\u043E\u043D\u0430 \u0417\u0435\u043C\u043B\u0438 \u043B\u0438\u0448\u0438\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u0438. \u0422\u0430\u043A \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u2014 \u043F\u043E\u0448\u043B\u0438 \u0441\u0432\u043E\u0438\u0445 \u043F\u043E\u043C\u043E\u0447\u044C \u0432 \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u0438\u0438 \u0430\u0442\u0430\u043A\u0438.
zorsan_battle_first_dropship.0.0=\u0413\u0434\u0435 \u043E\u043D\u0438 \u0432\u044B\u0441\u0430\u0434\u0438\u043B\u0438\u0441\u044C?
zorsan_battle_first_dropship.1=\u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0432 \u0415\u0432\u0440\u043E\u043F\u0435, \u0432 \u0433\u0443\u0441\u0442\u043E\u043D\u0430\u0441\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043E\u0431\u043B\u0430\u0441\u0442\u044F\u0445. \u041C\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043E\u0440\u0443\u0436\u0438\u0435 \u043C\u0430\u0441\u0441\u043E\u0432\u043E\u0433\u043E \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F, \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u0434\u0430\u0432\u0438\u0442\u044C \u0438\u0445 \u043E\u0431\u044B\u0447\u043D\u044B\u043C \u043E\u0440\u0443\u0436\u0438\u0435\u043C.
zorsan_battle_first_dropship.0=\u041F\u0435\u0440\u0432\u044B\u0439 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C-\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C \u0434\u043E\u0441\u0442\u0438\u0433 \u043E\u0440\u0431\u0438\u0442\u044B \u0417\u0435\u043C\u043B\u0438 \u0438 \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0438\u0437 \u0441\u0435\u0431\u044F \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u043F\u043E\u043C\u0435\u043D\u044C\u0448\u0435. \u041F\u0435\u0440\u0432\u044B\u0435 \u0438\u0437 \u043D\u0438\u0445 \u0443\u0436\u0435 \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438 \u043F\u043E\u0432\u0435\u0440\u0445\u043D\u043E\u0441\u0442\u0438, \u043E\u043D\u0438 \u043E\u0447\u0435\u043D\u044C \u0431\u044B\u0441\u0442\u0440\u044B\u0435 \u0438 \u043C\u0430\u043D\u0435\u0432\u0440\u0435\u043D\u043D\u044B\u0435, \u043D\u0430\u0448\u0435 \u041F\u0412\u041E \u0438 \u043F\u0435\u0440\u0435\u0445\u0432\u0430\u0442\u0447\u0438\u043A\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u0438\u0445 \u0441\u0431\u0438\u0432\u0430\u0442\u044C. 
zorsan_battle_first_dropship.1.1=\u042F\u0441\u043D\u043E. 
zorsan_battle_first_dropship.1.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
zorsan_battle_first_dropship.2.2=\u041D\u0435 \u0434\u0443\u043C\u0430\u044E \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443 \u043F\u043E\u043C\u043E\u0447\u044C, \u0443 \u043C\u0435\u043D\u044F \u043D\u0435 \u0442\u0430\u043A \u043C\u043D\u043E\u0433\u043E \u043B\u044E\u0434\u0435\u0439.
zorsan_battle_first_dropship.2.1=\u0425\u043E\u0440\u043E\u0448\u043E, \u043F\u043E\u043C\u043E\u0433\u0443 \u0447\u0435\u043C \u0441\u043C\u043E\u0433\u0443.
zorsan_battle_first_dropship.2.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0449\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
