zorsan_battle_after_recon.4=*\u0413\u0435\u043D\u0440\u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443 \u043C\u0443\u0442\u043D\u044B\u043C \u0432\u0437\u0433\u043B\u044F\u0434\u043E\u043C, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u0441\u0442\u0430\u0435\u0442* \u042F \u043F\u0440\u043E\u0432\u0435\u0440\u044E \u0433\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u044C \u0448\u0442\u0443\u0440\u043C\u043E\u0432\u043E\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B. \u041D\u0430 \u0432\u0441\u044F\u043A\u0438\u0439 \u0441\u043B\u0443\u0447\u0430\u0439. \u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C.
zorsan_battle_after_recon.3=\u042F \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0447\u0443 \u0441\u043F\u0430\u0442\u044C.
zorsan_battle_after_recon.2.1=\u0422\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435? \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0448\u044C \u043E\u0442\u0432\u0440\u0430\u0442\u043D\u043E.
zorsan_battle_after_recon.2=\u042F \u0434\u0443\u043C\u0430\u044E\u2026. *\u0413\u0435\u043D\u0440\u0438 \u043A\u043E\u043B\u0435\u0431\u043B\u0435\u0442\u0441\u044F. \u0423 \u043D\u0435\u0433\u043E \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0434\u0435\u0440\u0433\u0430\u0435\u0442\u0441\u044F \u043B\u0435\u0432\u043E\u0435 \u0432\u0435\u043A\u043E.* \u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043D\u0430\u0434\u043E. \u0425\u043E\u0442\u044F \u0431\u044B \u043F\u043E \u043C\u0438\u043D\u0438\u043C\u0443\u043C\u0443. \u0410 \u043F\u043E\u0442\u043E\u043C \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0434\u043E\u043C\u043E\u0439.
zorsan_battle_after_recon.2.0=\u041E\u0442\u043B\u0438\u0447\u043D\u043E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_recon.1=\u042F \u0441\u0432\u044F\u0437\u0430\u043B\u0441\u044F \u0441 \u043E\u0444\u0438\u0446\u0435\u0440\u043E\u043C \u0424\u0440\u043E\u043D\u0442\u0446, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041E\u043D\u0430 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430 \u0441\u043A\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0430\u043C\u043E\u0433\u043E \u0448\u0438\u0440\u043E\u043A\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430. \u041D\u0438\u0447\u0435\u0433\u043E \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0439\u0442\u0438 \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0430.
zorsan_battle_after_recon.0=*\u0422\u0435\u0431\u044F \u0432\u044B\u0437\u044B\u0432\u0430\u0435\u0442 \u0413\u0435\u043D\u0440\u0438. \u041E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0443\u0441\u0442\u0430\u043B\u044B\u043C.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043D\u0438\u043A\u043E\u0433\u043E \u043D\u0435\u0442.
zorsan_battle_after_recon.3.0=\u041D\u0443 \u0442\u0430\u043A \u0438\u0434\u0438! \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0443\u0436\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u044B. \u0422\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043E\u0442\u0434\u043E\u0445\u043D\u0443\u0442\u044C.
zorsan_battle_after_recon.4.0=\u0412\u043E\u0442 \u0436\u0435 \u0443\u043F\u0435\u0440\u0442\u044B\u0439! \u0420\u0430\u0437\u0440\u0435\u0448\u0430\u044E. \u0422\u043E\u043B\u044C\u043A\u043E \u0441\u043C\u043E\u0442\u0440\u0438 \u043D\u0435 \u043F\u0435\u0440\u0435\u0433\u043E\u0440\u0438.
zorsan_battle_after_recon.0.0=\u0422\u043E\u0447\u043D\u043E?
zorsan_battle_after_recon.5.0=\u2026.
zorsan_battle_after_recon.1.0=\u0412\u043E\u0442 \u0438 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u041A\u0430\u043A \u0434\u0443\u043C\u0430\u0435\u0448\u044C, \u043F\u043E\u043B\u0435\u0442\u0438\u043C \u0434\u043E\u043C\u043E\u0439, \u0438\u043B\u0438 \u043C\u043D\u0435 \u0432\u0441\u0435 \u0436\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u0443?
zorsan_battle_after_recon.5=*\u0413\u0435\u043D\u0440\u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0441\u0432\u044F\u0437\u044C*
