zorsan_battle_after_rogues.1.0=\u041F\u043E\u043C\u043E\u0449\u044C \u043D\u0435 \u043D\u0443\u0436\u043D\u0430?
zorsan_battle_after_rogues.3.2=\u0421\u043F\u0430\u0441\u0438\u0431\u043E. \u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043B \u0431\u044B \u0441 \u0442\u043E\u0431\u043E\u0439 \u043F\u043E\u0434\u043E\u043B\u044C\u0448\u0435, \u043D\u043E \u0443 \u043C\u0435\u043D\u044F \u043D\u043E\u0432\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435, \u043F\u043E\u0440\u0430 \u043B\u0435\u0442\u0435\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_rogues.3.1=\u041A\u0443\u0434\u0430 \u0441\u0435\u0439\u0447\u0430\u0441?
zorsan_battle_after_rogues.3.0=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0430\u0433\u043E\u0432 \u0443\u043B\u043E\u0436\u0438\u043B?
zorsan_battle_after_rogues.5.3=\u041E\u043F\u0430\u0441\u043D\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435? \u0425\u043C\u2026. \u042F \u043C\u043E\u0433\u0443 \u044D\u0442\u043E \u043F\u043E\u043D\u044F\u0442\u044C, \u0445\u043E\u0442\u044F \u043C\u043D\u0435 \u0438 \u043D\u0435\u043F\u0440\u0438\u044F\u0442\u043D\u043E \u0441\u043B\u044B\u0448\u0430\u0442\u044C \u043E\u0442 \u0442\u0435\u0431\u044F \u0442\u0430\u043A\u0438\u0435 \u043E\u043F\u0430\u0441\u0435\u043D\u0438\u0435. \u041B\u0430\u0434\u043D\u043E. \u0423 \u043C\u0435\u043D\u044F \u0441\u0432\u043E\u0438 \u043F\u0440\u0438\u043A\u0430\u0437\u044B, \u0438 \u043C\u043D\u0435 \u043D\u0435\u043A\u043E\u0433\u0434\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F.  \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_rogues.6=\u0412 \u0440\u043E\u0434\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u043D\u0430 \u043C\u0430\u0437\u0435\u0440\u0448\u0438\u043F. \u0410 \u0442\u0430\u043C\u2026. \u042F \u0432\u0441\u0435 \u0436\u0435 \u0433\u043E\u0442\u043E\u0432\u043B\u044E\u0441\u044C \u0441\u0442\u0430\u0442\u044C \u0441\u0442\u0430\u0440\u0435\u0439\u0448\u0438\u043D\u043E\u0439, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439. \u041C\u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0441\u044F \u0447\u0435\u043C \u0437\u0430\u043D\u044F\u0442\u044C\u0441\u044F.
zorsan_battle_after_rogues.5.2=\u041A\u0443\u0434\u0430 \u0441\u0435\u0439\u0447\u0430\u0441?
zorsan_battle_after_rogues.5=\u042D\u0442\u043E \u043E\u043F\u0430\u0441\u043D\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439\u2026.
zorsan_battle_after_rogues.5.1=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0430\u0433\u043E\u0432 \u0443\u043B\u043E\u0436\u0438\u043B?
zorsan_battle_after_rogues.5.0=\u041A\u0430\u043A \u0442\u044B \u0443\u0437\u043D\u0430\u043B \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C?
zorsan_battle_after_rogues.4=\u041D\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C, \u0432\u0441\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043D\u0430 \u0442\u0435\u0431\u044F, \u0438 \u043D\u0430 \u0432\u0430\u0448 \u0441\u0443\u043F\u0435\u0440\u043B\u0438\u043D\u043A\u043E\u0440. \u041E\u043F\u0430\u0441\u043D\u0430\u044F \u0432\u0435\u0449\u044C\u2026. *\u0424\u0443\u0440\u043A\u043E \u0437\u0430\u0434\u0443\u043C\u0447\u0438\u0432\u043E \u0449\u0443\u0440\u0438\u0442\u0441\u044F* \u0422\u044B \u0436\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u044F \u0431\u0443\u0434\u0443 \u043E\u0431\u044F\u0437\u0430\u043D \u0434\u043E\u043B\u043E\u0436\u0438\u0442\u044C \u043E\u0431 \u044D\u0442\u043E\u043C \u0441\u0442\u0430\u0440\u0435\u0439\u0448\u0438\u043D\u0435?
zorsan_battle_after_rogues.3=\u041C\u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u043B \u043E\u0431 \u044D\u0442\u043E\u043C \u0441\u0442\u0430\u0440\u0435\u0439\u0448\u0438\u043D\u0430 \u0425\u0443\u0440. \u041E\u043D \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0431\u044B\u043B\u043E \u0431\u044B \u043D\u0435\u043F\u043B\u043E\u0445\u043E \u043E\u0442\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u0442\u044C \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0430 \u043B\u044E\u0434\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u2026. *\u0424\u0443\u0440\u043A\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*
zorsan_battle_after_rogues.2=*\u0424\u0443\u0440\u043A\u043E \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u043C\u043E\u0442\u0430\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439*
zorsan_battle_after_rogues.1=\u041D\u0438\u0447\u0435\u0433\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u0433\u043E. \u041F\u043E \u043D\u0430\u043C \u043F\u043E\u043F\u0430\u043B\u0438 \u043F\u0430\u0440\u0443 \u0440\u0430\u0437. \u041F\u0440\u043E\u0431\u0438\u0442\u0438\u044F \u0443\u0436\u0435 \u0437\u0430\u0434\u0435\u043B\u0430\u043D\u044B.
zorsan_battle_after_rogues.0=\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u043B\u044E\u0434\u0435\u0439? \u0420\u0430\u0434 \u0432\u0438\u0434\u0435\u0442\u044C, \u0447\u0442\u043E \u0442\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. *\u0424\u0443\u0440\u043A\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0438\u0437\u0440\u044F\u0434\u043D\u043E \u043F\u043E\u043C\u044F\u0442\u044B\u043C. \u0412\u0438\u0434\u043D\u043E, \u043A\u0430\u043A \u043F\u043E\u0437\u0430\u0434\u0438 \u043D\u0435\u0433\u043E, \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u0440\u0438\u0442\u043C\u0438\u0447\u043D\u043E \u043E\u0437\u0430\u0440\u044F\u0435\u0442\u0441\u044F \u043A\u0440\u0430\u0441\u043D\u044B\u043C \u0441\u0432\u0435\u0442\u043E\u043C*
zorsan_battle_after_rogues.0.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u043F\u043E\u043C\u043E\u0449\u044C. \u0423 \u0442\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C?
zorsan_battle_after_rogues.2.3=\u041B\u0430\u0434\u043D\u043E. \u0412\u0438\u0436\u0443, \u0447\u0442\u043E \u0442\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u0423 \u043C\u0435\u043D\u044F \u043D\u043E\u0432\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435, \u043F\u043E\u0440\u0430 \u043B\u0435\u0442\u0435\u0442\u044C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_rogues.2.2=\u041A\u0443\u0434\u0430 \u0441\u0435\u0439\u0447\u0430\u0441?
zorsan_battle_after_rogues.2.1=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0430\u0433\u043E\u0432 \u0443\u043B\u043E\u0436\u0438\u043B?
zorsan_battle_after_rogues.2.0=\u041A\u0430\u043A \u0442\u044B \u0443\u0437\u043D\u0430\u043B \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C?
zorsan_battle_after_rogues.4.0=\u0417\u0430\u0447\u0435\u043C?
zorsan_battle_after_rogues.6.3=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435,  \u0436\u0435\u043B\u0430\u044E \u0442\u0435\u0431\u0435 \u0443\u0434\u0430\u0447\u0438. \u0410 \u0441\u0430\u043C - \u0443\u043B\u0435\u0442\u0430\u044E, \u043C\u043D\u0435 \u043F\u043E\u0440\u0430.  \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_rogues.6.2=\u041A\u0443\u0434\u0430 \u0441\u0435\u0439\u0447\u0430\u0441?
zorsan_battle_after_rogues.6.1=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0432\u0440\u0430\u0433\u043E\u0432 \u0443\u043B\u043E\u0436\u0438\u043B?
zorsan_battle_after_rogues.6.0=\u041A\u0430\u043A \u0442\u044B \u0443\u0437\u043D\u0430\u043B \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043C\u043D\u0435 \u043D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C?
