zorsan_battle_almost_all_dropships.0.0=\u0413\u0434\u0435 \u041C\u0430\u0440\u0442\u0430\u043D? \u0427\u0442\u043E \u0443 \u0432\u0430\u0441 \u0442\u0432\u043E\u0440\u0438\u0442\u0441\u044F?
zorsan_battle_almost_all_dropships.2.3=\u0415\u0441\u0442\u044C \u043B\u0438 \u0435\u0449\u0435 \u043D\u0430\u0434\u0435\u0436\u0434\u0430 \u043D\u0430 \u043F\u043E\u0431\u0435\u0434\u0443?
zorsan_battle_almost_all_dropships.2.2=\u0427\u0442\u043E \u0441 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u0430\u043C\u0438?
zorsan_battle_almost_all_dropships.2.1=\u041A\u0430\u043A \u0434\u0435\u043B\u0430 \u0432 \u0410\u0437\u0438\u0438?
zorsan_battle_almost_all_dropships.2.0=\u0410 \u0447\u0442\u043E \u0441 \u0410\u043C\u0435\u0440\u0438\u043A\u043E\u0439?
zorsan_battle_almost_all_dropships.4.2=\u0415\u0441\u0442\u044C \u043B\u0438 \u0435\u0449\u0435 \u043D\u0430\u0434\u0435\u0436\u0434\u0430 \u043D\u0430 \u043F\u043E\u0431\u0435\u0434\u0443?
zorsan_battle_almost_all_dropships.4.1=\u0427\u0442\u043E \u0441 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u0430\u043C\u0438?
zorsan_battle_almost_all_dropships.4.0=\u0410 \u0447\u0442\u043E \u0441 \u0410\u043C\u0435\u0440\u0438\u043A\u043E\u0439?
zorsan_battle_almost_all_dropships.6.0=\u0421\u0434\u0435\u043B\u0430\u044E \u0432\u0441\u0435, \u0447\u0442\u043E \u0441\u043C\u043E\u0433\u0443.
zorsan_battle_almost_all_dropships.1.0=\u041A\u0430\u043A \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043D\u0430 \u0417\u0435\u043C\u043B\u0435?
zorsan_battle_almost_all_dropships.6=\u0415\u0441\u043B\u0438 \u043D\u0430\u043C \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u0440\u0430\u0437\u0431\u0438\u0442\u044C \u0438\u0445 \u0432 \u0410\u043C\u0435\u0440\u0438\u043A\u0435, \u043C\u044B \u0441\u043C\u043E\u0436\u0435\u043C \u0441\u043E\u0431\u0440\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u0432\u043E\u0439\u0441\u043A\u0430, \u043F\u043E\u0434\u0442\u044F\u043D\u0443\u0442\u044C \u0430\u0444\u0440\u0438\u043A\u0430\u043D\u0446\u0435\u0432 \u0438 \u0437\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u043D\u0435\u0439 \u043F\u0435\u0440\u0435\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u043E\u043C\u043E\u0449\u044C \u0432 \u0415\u0432\u0440\u043E\u043F\u0443. \u0418 \u0435\u0441\u043B\u0438 \u043D\u0430\u043C \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0432\u0435\u0437\u0435\u0442, \u0442\u043E \u0443 \u043D\u0430\u0441 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0441\u044F \u0435\u0435 \u043E\u0447\u0438\u0441\u0442\u0438\u0442\u044C. \u041A \u0442\u043E\u043C\u0443 \u0436\u0435 \u043D\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F\u0445 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435\u0445\u0432\u0430\u0442\u043A\u0430 \u0441\u043D\u0430\u0431\u0436\u0435\u043D\u0438\u044F. \u0418\u0445 \u0430\u0432\u0438\u0430\u0446\u0438\u044F \u043B\u0435\u0442\u0430\u0435\u0442 \u0443\u0436\u0435 \u043D\u0435 \u0442\u0430\u043A \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u2014 \u0432\u0438\u0434\u0438\u043C\u043E, \u0442\u043E\u043F\u043B\u0438\u0432\u043E \u0431\u0435\u0440\u0435\u0433\u0443\u0442. \u0422\u0430\u043A \u0447\u0442\u043E \u0435\u0441\u043B\u0438 \u043C\u044B \u043F\u0440\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u0441\u044F \u0435\u0449\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0442\u043E \u0441\u043C\u043E\u0436\u0435\u043C \u0432\u0437\u044F\u0442\u044C \u0438\u0445 \u0433\u043E\u043B\u044B\u043C\u0438 \u0440\u0443\u043A\u0430\u043C\u0438. \u041D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438, \u0447\u0442\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u0439 \u043A \u043D\u0438\u043C \u043D\u0435 \u043F\u0440\u0438\u0434\u0435\u0442. \u0412\u044B \u0441\u043B\u044B\u0448\u0438\u0442\u0435 \u043C\u0435\u043D\u044F? \u0415\u0449\u0435 \u043E\u0434\u0438\u043D \u0434\u0435\u0441\u0430\u043D\u0442\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u0440\u043E\u0440\u0432\u0430\u0432\u0448\u0438\u0439\u0441\u044F \u043A \u0417\u0435\u043C\u043B\u0435, \u0438 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0440\u0430\u0437\u0431\u0438\u0442\u044B.
zorsan_battle_almost_all_dropships.5=\u0412 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0440\u0435\u0433\u0438\u043E\u043D\u044B \u043E\u043D\u0438 \u043E\u0441\u043E\u0431\u043E \u043D\u0435 \u0441\u043E\u0432\u0430\u043B\u0438\u0441\u044C. \u0412 \u0410\u0432\u0441\u0442\u0440\u0430\u043B\u0438\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0432\u0441\u0435 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E, \u043D\u043E \u0438 \u043F\u043E\u043C\u043E\u0447\u044C \u043E\u043D\u0430 \u043D\u0430\u043C \u043E\u0441\u043E\u0431\u043E \u043D\u0438\u0447\u0435\u043C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442. \u0420\u043E\u0441\u0441\u0438\u044F \u0441\u0435\u0439\u0447\u0430\u0441 \u0440\u0430\u0437\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0434\u0432\u0430 \u0444\u0440\u043E\u043D\u0442\u0430, \u043F\u044B\u0442\u0430\u044F\u0441\u044C \u043F\u043E\u043C\u043E\u0447\u044C \u0438 \u0415\u0432\u0440\u043E\u043F\u0435, \u0438 \u0410\u0437\u0438\u0438. \u0412 \u0410\u0444\u0440\u0438\u043A\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0438\u043B\u0438\u0441\u044C \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u0435\u043C \u043F\u043E\u0440\u0442\u043E\u0432 \u0438 \u0430\u044D\u0440\u043E\u0434\u0440\u043E\u043C\u043E\u0432, \u0442\u0430\u043A \u0447\u0442\u043E \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043E\u0442\u0442\u0443\u0434\u0430 \u043F\u043E\u043C\u043E\u0449\u044C \u043F\u043E\u043A\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E. \u0412\u0438\u0434\u0438\u043C\u043E, \u043E\u043D\u0438 \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u044E\u0442 \u0440\u0430\u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0441 \u044D\u0442\u0438\u043C\u0438 \u0440\u0430\u0439\u043E\u043D\u0430\u043C\u0438 \u043F\u043E\u0437\u0434\u043D\u0435\u0435.
zorsan_battle_almost_all_dropships.3.2=\u0415\u0441\u0442\u044C \u043B\u0438 \u0435\u0449\u0435 \u043D\u0430\u0434\u0435\u0436\u0434\u0430 \u043D\u0430 \u043F\u043E\u0431\u0435\u0434\u0443?
zorsan_battle_almost_all_dropships.3.1=\u0427\u0442\u043E \u0441 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u0430\u043C\u0438?
zorsan_battle_almost_all_dropships.4=\u0421 \u0410\u0437\u0438\u0435\u0439 \u043E\u043D\u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0438 \u0432\u0435\u0441\u044C\u043C\u0430 \u0436\u0435\u0441\u0442\u043E\u043A\u043E, \u0432\u0437\u043E\u0440\u0432\u0430\u0432 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0449\u043D\u044B\u0445 \u0431\u043E\u043C\u0431 \u043F\u043E\u0434 \u0432\u043E\u0434\u043E\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0430\u043D\u0435\u0441\u044F \u0442\u043E\u0447\u0435\u0447\u043D\u044B\u0435 \u0443\u0434\u0430\u0440\u044B \u043F\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430\u043C \u0438\u043D\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u044B. \u0412 \u0438\u0442\u043E\u0433\u0435 \u042F\u043F\u043E\u043D\u0438\u044E, \u043E\u0441\u0442\u0440\u043E\u0432\u0430 \u0432 \u0422\u0438\u0445\u043E\u043C \u043E\u043A\u0435\u0430\u043D\u0435 \u0438 \u041A\u0438\u0442\u0430\u0439 \u0437\u0430\u0442\u043E\u043F\u0438\u043B\u043E. \u0410 \u043F\u043E\u0442\u043E\u043C \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C\u0438 \u0441\u0438\u043B\u0430\u043C\u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0440\u0430\u0437\u0431\u0438\u043B\u0438 \u043E\u0441\u0442\u0430\u0442\u043A\u0438 \u043C\u0435\u0441\u0442\u043D\u044B\u0445 \u0432\u043E\u0439\u0441\u043A \u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043B\u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0433\u043E\u0440\u043E\u0434\u0430, \u043F\u043E\u043A\u0430 \u043B\u044E\u0434\u0438 \u0431\u043E\u0440\u043E\u043B\u0438\u0441\u044C \u0441\u043E \u0441\u0442\u0438\u0445\u0438\u0439\u043D\u044B\u043C\u0438 \u0431\u0435\u0434\u0441\u0442\u0432\u0438\u044F\u043C\u0438.
zorsan_battle_almost_all_dropships.3.0=\u041A\u0430\u043A \u0434\u0435\u043B\u0430 \u0432 \u0410\u0437\u0438\u0438?
zorsan_battle_almost_all_dropships.3=\u0423 \u043D\u0430\u0441 \u0434\u0435\u043B\u0430 \u043E\u0431\u0441\u0442\u043E\u044F\u0442 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u043E. \u0421\u0430\u043C\u0430\u044F \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u044F \u0430\u0440\u043C\u0438\u044F \u043C\u0438\u0440\u0430, \u043A\u0430\u043A-\u043D\u0438\u043A\u0430\u043A. \u041F\u0435\u0440\u0432\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043C\u044B \u0434\u0430\u0436\u0435 \u043D\u0435\u043F\u043B\u043E\u0445\u043E \u043E\u0442\u0441\u0442\u0440\u0435\u043B\u0438\u0432\u0430\u043B\u0438 \u0438\u0445 \u043B\u0435\u0442\u0430\u044E\u0449\u0438\u0435 \u0442\u0430\u043D\u043A\u0438, \u043D\u043E \u043F\u043E\u0442\u043E\u043C \u043A \u043D\u0438\u043C \u043F\u0440\u0438\u0431\u044B\u043B\u043E \u043F\u043E\u0434\u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u0435, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u043E\u043D\u0438 \u0432\u0441\u0435-\u0442\u0430\u043A\u0438 \u043F\u0440\u043E\u0440\u0432\u0430\u043B\u0438 \u043D\u0430\u0448\u0443 \u043E\u0431\u043E\u0440\u043E\u043D\u0443. \u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u0433\u043E\u0442\u043E\u0432\u0438\u043C \u043D\u0430\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u044F\u0434\u0435\u0440\u043D\u044B\u0445 \u0443\u0434\u0430\u0440\u043E\u0432 \u043F\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043F\u043B\u0430\u0446\u0434\u0430\u0440\u043C\u0430\u043C \u0432\u044B\u0441\u0430\u0434\u043A\u0438, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u043D\u0430\u0448\u0430 \u0430\u0440\u043C\u0438\u044F \u043F\u043E\u0439\u0434\u0435\u0442 \u0432 \u0430\u0442\u0430\u043A\u0443. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043D\u0430\u043C \u0443\u0434\u0430\u0441\u0442\u0441\u044F \u0438\u0445 \u0437\u0430\u0434\u0430\u0432\u0438\u0442\u044C. \u0418\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u043D\u0435 \u0449\u0430\u0434\u044F\u0442 \u043D\u0430\u0441. \u0412\u0441\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0435 \u0433\u043E\u0440\u043E\u0434\u0430, \u0434\u043E \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043E\u043D\u0438 \u0434\u043E\u0431\u0440\u0430\u043B\u0438\u0441\u044C, \u0432 \u0440\u0443\u0438\u043D\u0430\u0445, \u0442\u0430\u043A \u0447\u0442\u043E \u0438 \u043C\u044B \u0438\u0445 \u0449\u0430\u0434\u0438\u0442\u044C \u043D\u0435 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u044B.
zorsan_battle_almost_all_dropships.2=\u041F\u043B\u043E\u0445\u043E. \u041F\u043E\u0441\u043B\u0435 \u0432\u044B\u0441\u0430\u0434\u043A\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0433\u043E \u0434\u0435\u0441\u0430\u043D\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u043F\u0440\u043E\u0442\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0415\u0432\u0440\u043E\u043F\u044B \u0441\u043B\u043E\u043C\u043B\u0435\u043D\u043E. \u041E\u043D\u0438 \u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u041E\u041C\u041F, \u0437\u0430\u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u044F\u0434\u0435\u0440\u043D\u044B\u0445 \u0432\u0437\u0440\u044B\u0432\u043E\u0432. \u041D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B \u043E\u043D\u0438 \u0431\u044B\u043B\u0438.
zorsan_battle_almost_all_dropships.1=\u041C\u0430\u0440\u0442\u0430\u043D \u043E\u0441\u0442\u0430\u043B\u0441\u044F \u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u043D\u043E\u043C \u0446\u0435\u043D\u0442\u0440\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u0432 \u0411\u0440\u044E\u0441\u0441\u0435\u043B\u0435. \u0428\u0435\u0441\u0442\u044C \u0447\u0430\u0441\u043E\u0432 \u043D\u0430\u0437\u0430\u0434 \u0442\u0443\u0434\u0430 \u0432\u043E\u0448\u043B\u0438 \u0432\u043E\u0439\u0441\u043A\u0430 \u0437\u043E\u0440\u0441\u0430\u043D. \u0421\u0432\u044F\u0437\u0438 \u0441 \u043D\u0438\u043C\u0438 \u043D\u0435\u0442. \u0421\u0443\u0434\u044F \u043F\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C \u0434\u0430\u043D\u043D\u044B\u043C \u043E\u0442 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430-\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043A\u0430, \u0442\u0430\u043C \u0441\u0435\u0439\u0447\u0430\u0441 \u0438\u0434\u0435\u0442 \u0431\u043E\u0439. \u0417\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0447\u0430\u0441\u0442\u044C \u0446\u0435\u043D\u0442\u0440\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0430. \u0416\u0438\u0432 \u043B\u0438 \u041C\u0430\u0440\u0442\u0430\u043D, \u043C\u043D\u0435 \u043D\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0440\u0435\u043D\u0435\u0441\u0435\u043D\u043E \u0441\u044E\u0434\u0430, \u0432 \u0410\u043C\u0435\u0440\u0438\u043A\u0443.
zorsan_battle_almost_all_dropships.5.2=\u0415\u0441\u0442\u044C \u043B\u0438 \u0435\u0449\u0435 \u043D\u0430\u0434\u0435\u0436\u0434\u0430 \u043D\u0430 \u043F\u043E\u0431\u0435\u0434\u0443?
zorsan_battle_almost_all_dropships.0=*\u041D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u0447\u0435\u0440\u0435\u0437 \u043F\u0435\u043B\u0435\u043D\u0443 \u043F\u043E\u043C\u0435\u0445 \u0432\u043C\u0435\u0441\u0442\u043E \u041C\u0430\u0440\u0442\u0430\u043D\u0430 \u043F\u0440\u043E\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u043B\u0438\u0446\u043E \u043B\u0438\u0434\u0435\u0440\u0430 \u0410\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u044E\u0437\u0430.*
zorsan_battle_almost_all_dropships.5.1=\u041A\u0430\u043A \u0434\u0435\u043B\u0430 \u0432 \u0410\u0437\u0438\u0438?
zorsan_battle_almost_all_dropships.5.0=\u0410 \u0447\u0442\u043E \u0441 \u0410\u043C\u0435\u0440\u0438\u043A\u043E\u0439?
