zorsan_battle_after_voyager.3=\u041D\u0443\u2026. *\u0414\u0436\u0435\u0441\u043F\u0435\u0440 \u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438, \u043D\u0430 \u043B\u0438\u0446\u0435 \u0443 \u043D\u0435\u0433\u043E \u0441\u0442\u0440\u0430\u043D\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435*  \u041D\u0430 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E. \u042F \u0434\u0443\u043C\u0430\u043B, \u0431\u0443\u0434\u0435\u0442 \u043A\u0430\u043A-\u0442\u043E \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u0432\u043E\u0439\u043D\u0443. \u0410 \u0442\u0430\u043A - \u0432\u0441\u0435 \u0442\u0438\u0445\u043E. \u0412\u0441\u043F\u044B\u0448\u043A\u0438-\u0432\u0441\u043F\u044B\u0448\u043A\u0438, \u0438 \u0432\u043E\u0442 \u0432\u0441\u0435 \u0438 \u043A\u043E\u043D\u0447\u0438\u043B\u043E\u0441\u044C \u0443\u0436\u0435.
zorsan_battle_after_voyager.2=\u041E\u0436\u0438\u0434\u0430\u0442\u044C \u043E\u0442 \u0432\u0430\u0441 \u0440\u0430\u0437\u0432\u0435\u0434\u0434\u0430\u043D\u043D\u044B\u0445. \u041A\u043E\u043D\u0435\u0447\u043D\u043E. \u0412\u044B \u0443\u0436\u0435 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0435\u0441\u044C, \u0438\u043B\u0438 \u0447\u0442\u043E-\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C?
zorsan_battle_after_voyager.1=\u0412\u044B \u0442\u043E\u0436\u0435. *\u0414\u0436\u0435\u0441\u043F\u0435\u0440 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*  \u041C\u0434\u0430\u2026. \u0412\u043E\u044F\u0434\u0436\u0435\u0440 - \u043C\u043E\u0449\u043D\u0430\u044F \u0448\u0442\u0443\u043A\u0430. \u0421\u0442\u0440\u0430\u043D\u043D\u043E \u043E\u0449\u0443\u0449\u0430\u0442\u044C \u0432\u0441\u044E \u044D\u0442\u0443 \u0441\u0438\u043B\u0443 \u043F\u043E\u0434 \u043C\u043E\u0438\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C.
zorsan_battle_after_voyager.0=*\u0414\u0436\u0435\u0441\u043F\u0435\u0440 \u0411\u0438\u0440\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0432\u0441\u0435 \u0442\u0430\u043A \u0436\u0435 - \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0441\u0445\u043B\u044F\u0431\u0430\u043D\u043D\u043E \u0438 \u043C\u044F\u0433\u043A\u043E* \u041A\u0430\u043F\u0438\u0442\u0430\u043D! \u041C\u044B \u0441\u043F\u0440\u0430\u0432\u0438\u043B\u0438\u0441\u044C, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0435?
zorsan_battle_after_voyager.0.0=\u0414\u0430. \u0412\u0441\u0435 \u0443\u0436\u0435 \u043A\u043E\u043D\u0447\u0438\u043B\u043E\u0441\u044C. \u0412\u044B \u0445\u043E\u0440\u043E\u0448\u043E \u043F\u043E\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438, \u0414\u0436\u0435\u0441\u043F\u0435\u0440.
zorsan_battle_after_voyager.2.2=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C. \u0427\u0442\u043E \u0436\u0435, \u0443\u0434\u0430\u0447\u0438 \u0432\u0430\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_voyager.2.1=\u041A\u0430\u043A \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u043B\u0435? \u0411\u044B\u043B\u043E \u0436\u0430\u0440\u043A\u043E\u0432\u0430\u0442\u043E.
zorsan_battle_after_voyager.2.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0448\u0435\u043B \u0431\u043E\u0439, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0411\u0438\u0440\u043D?
zorsan_battle_after_voyager.4.1=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C. \u0427\u0442\u043E \u0436\u0435, \u0443\u0434\u0430\u0447\u0438 \u0432\u0430\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_voyager.4.0=\u041A\u0430\u043A \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u043B\u0435? \u0411\u044B\u043B\u043E \u0436\u0430\u0440\u043A\u043E\u0432\u0430\u0442\u043E.
zorsan_battle_after_voyager.6.2=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C. \u0427\u0442\u043E \u0436\u0435, \u0443\u0434\u0430\u0447\u0438 \u0432\u0430\u043C. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_after_voyager.6.1=\u041A\u0430\u043A \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u043B\u0435? \u0411\u044B\u043B\u043E \u0436\u0430\u0440\u043A\u043E\u0432\u0430\u0442\u043E.
zorsan_battle_after_voyager.6.0=\u041A\u0430\u043A \u043F\u0440\u043E\u0448\u0435\u043B \u0431\u043E\u0439, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0411\u0438\u0440\u043D?
zorsan_battle_after_voyager.1.0=\u0412\u044B \u043F\u0440\u0438\u0432\u044B\u043A\u043D\u0435\u0442\u0435. \u0412\u044B \u0443\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u0438\u043A\u0430\u0437 \u043E\u0442 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044F?
zorsan_battle_after_voyager.3.0=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u043F\u043E\u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u0432\u044B \u0441\u0438\u0434\u0438\u0442\u0435 \u0437\u0430 \u0431\u0440\u043E\u043D\u0435\u0439 \u043B\u0438\u043D\u043A\u043E\u0440\u0430.
zorsan_battle_after_voyager.5.0=\u0410 \u0432\u044B \u0441\u0442\u0440\u0430\u0448\u043D\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u0411\u0438\u0440\u043D.
zorsan_battle_after_voyager.6=*\u0414\u0436\u0435\u0441\u043F\u0435\u0440 \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438, \u0438 \u043C\u044F\u0433\u043A\u043E, \u043F\u043E\u043B\u0443\u0441\u043C\u0443\u0449\u0435\u043D\u043D\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*
zorsan_battle_after_voyager.5=\u041D\u0435\u0442. \u042F \u043D\u0435 \u043E\u0449\u0443\u0442\u0438\u043B \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043E\u0441\u043E\u0431\u043E\u0439 \u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438. \u0427\u0443\u0432\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0441\u0435\u0431\u044F \u043E\u0447\u0435\u043D\u044C \u043E\u0442\u0434\u0430\u043B\u0435\u043D\u043D\u043E \u043E\u0442 \u0432\u0441\u0435\u0433\u043E \u044D\u0442\u043E\u0433\u043E\u2026. \u041F\u043E \u043D\u0430\u043C \u043F\u043E\u043F\u0430\u0434\u0430\u043B\u0438, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043D\u043E \u043D\u0438\u0447\u0435\u0433\u043E \u043E\u0441\u043E\u0431\u043E\u0433\u043E \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u0432\u043E\u0434\u0443 \u044F \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443.
zorsan_battle_after_voyager.4=\u0422\u043E\u0447\u043D\u043E. \u041D\u043E \u0438 \u0432\u044B \u0442\u043E\u0436\u0435 \u043D\u0435 \u0433\u043E\u043B\u044B\u0448\u043E\u043C \u0432 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u043C \u043A\u043E\u0441\u043C\u043E\u0441\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
