zorsan_battle_before_start.0.0=\u0422\u044B \u043D\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435.
zorsan_battle_before_start.16.2=\u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0421\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.21.0=\u041A\u0430\u043A-\u0442\u043E \u0440\u0430\u0441\u043F\u043B\u044B\u0432\u0447\u0430\u0442\u043E \u0432\u0441\u0435.
zorsan_battle_before_start.16.1=\u0412\u0438\u0436\u0443, \u0442\u044B \u0441\u0435\u0431\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u2026
zorsan_battle_before_start.16.0=\u0422\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E?
zorsan_battle_before_start.8.0=\u0422\u044B \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043D\u0435 \u0432 \u0441\u0435\u0431\u0435, \u041C\u0430\u0440\u0442\u0430\u043D, \u0432\u043E\u0442 \u0438 \u0432\u0441\u0435. \u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F.
zorsan_battle_before_start.20.2=\u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0421\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.20.1=\u0411\u044B\u043B\u043E \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u044B?
zorsan_battle_before_start.15.2=\u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0421\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.20.0=\u0422\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E?
zorsan_battle_before_start.15.1=\u0412\u0438\u0436\u0443, \u0442\u044B \u0441\u0435\u0431\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u2026
zorsan_battle_before_start.15.0=\u0422\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E?
zorsan_battle_before_start.7.0=\u0421\u043A\u043E\u0440\u043E \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F.
zorsan_battle_before_start.14.1=\u0412\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u043B\u043E\u0445\u043E?
zorsan_battle_before_start.14.0=\u0412\u0441\u0435 \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043F\u043B\u043E\u0445\u043E, \u0434\u0430?
zorsan_battle_before_start.6.0=\u0412\u043E\u0442. \u0422\u0435\u043F\u0435\u0440\u044C \u0442\u044B \u0443\u0436\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0448\u044C \u0441\u0435\u0431\u044F.
zorsan_battle_before_start.23=\u041D\u0438\u043A\u0442\u043E. \u0421\u043E\u043C\u043D\u0435\u0432\u0430\u044E\u0441\u044C, \u0447\u0442\u043E \u043F\u043E\u043F\u044B\u0442\u043A\u0430 \u0432\u043E\u0439\u043D\u044B \u0432 \u043A\u043E\u0441\u043C\u043E\u0441\u0435 \u043F\u043E \u0437\u0435\u043C\u043D\u044B\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u0447\u0435\u043C\u0443-\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u0435\u043C\u0443.
zorsan_battle_before_start.22=\u0418\u043D\u043E\u0433\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0435 \u043C\u043E\u0433\u0443. \u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0431\u0443\u0434\u0435\u0448\u044C \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u043F\u043E \u043C\u0435\u0440\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438.
zorsan_battle_before_start.5.2=\u0423\u0441\u043F\u043E\u043A\u043E\u0439\u0441\u044F. \u042F \u0442\u0435\u0431\u044F \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u043F\u043E\u043D\u0438\u043C\u0430\u044E. \u041C\u043D\u0435 \u0442\u043E\u0436\u0435 \u043E\u0447\u0435\u043D\u044C \u0441\u0442\u0440\u0430\u0448\u043D\u043E.
zorsan_battle_before_start.21=\u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u2014 \u043D\u0435 \u043F\u043E\u043A\u0438\u0434\u0430\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u041C\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u043D\u0435 \u0437\u043D\u0430\u0435\u043C, \u0447\u0435\u0433\u043E \u0436\u0434\u0430\u0442\u044C. \u041F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u0442\u043E\u044F\u0442\u044C \u0432 \u0434\u043E\u0437\u043E\u0440\u0435 \u0438 \u0431\u044B\u0442\u044C \u043D\u0430\u0433\u043E\u0442\u043E\u0432\u0435.
zorsan_battle_before_start.5.1=\u0422\u044B \u0432\u0435\u0440\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u043B \u2014 \u0432\u0441\u0435 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043D\u0430 \u0442\u0435\u0431\u0435. \u0422\u044B \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0430\u0434\u0435\u043A\u0432\u0430\u0442\u043D\u044B\u043C.
zorsan_battle_before_start.20=\u0427\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u0432\u0435\u0440\u043D\u043E.
zorsan_battle_before_start.13.0=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u044B \u0438\u043C\u0435\u0435\u043C?
zorsan_battle_before_start.5.0=\u041C\u0430\u0440\u0442\u0430\u043D \u041A\u0438\u043B\u043C\u043E\u0432\u0438 \u0440\u0430\u0441\u043F\u043B\u044B\u043B\u0441\u044F. \u041D\u0443 \u0447\u0442\u043E, \u0434\u0443\u043C\u0430\u044E, \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0441\u0445\u043E\u0434\u0438\u0442\u044C \u0437\u0430 \u044E\u0431\u043E\u0447\u043A\u043E\u0439 \u0438 \u043F\u0443\u0430\u043D\u0442\u0430\u043C\u0438. \u0422\u0435\u0431\u0435 \u0440\u043E\u0437\u043E\u0432\u044B\u0435?
zorsan_battle_before_start.4.3=\u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0421\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.4.2=\u0412\u0438\u0436\u0443, \u0442\u044B \u0441\u0435\u0431\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u2026
zorsan_battle_before_start.4.1=\u0411\u044B\u043B\u043E \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u044B?
zorsan_battle_before_start.12.0=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u044B \u0438\u043C\u0435\u0435\u043C?
zorsan_battle_before_start.4.0=\u041C\u044B \u0437\u043D\u0430\u0435\u043C \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0443\u0436\u0435 \u043D\u0435 \u043E\u0434\u0438\u043D \u0433\u043E\u0434. \u0420\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0439.
zorsan_battle_before_start.19=*\u041C\u0430\u0440\u0442\u0430\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u0441 \u043D\u0435\u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u043C \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043B\u0438\u0446\u0430* \u041D\u0435 \u0434\u043E \u044D\u0442\u043E\u0433\u043E.
zorsan_battle_before_start.11.0=\u0418 \u0447\u0442\u043E \u0436\u0435 \u043C\u044B \u0438\u043C\u0435\u0435\u043C?
zorsan_battle_before_start.3.0=\u0427\u0435\u0433\u043E \u0442\u044B \u0431\u043E\u0438\u0448\u044C\u0441\u044F?
zorsan_battle_before_start.18=\u0415\u0435 \u0438 \u0441\u044B\u043D\u0430 \u044F \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B \u0432 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441. \u0422\u0430\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u0435\u0435.
zorsan_battle_before_start.17=\u0427\u0442\u043E \u043F\u043E\u0434\u0435\u043B\u0430\u0435\u0448\u044C? *\u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u0412\u0441\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043B\u0435\u0436\u0438\u0442 \u043D\u0430 \u043C\u043D\u0435. \u0420\u0430\u0431\u043E\u0442\u044B \u043E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E. \u041D\u043E\u0447\u0443\u044E \u043F\u0440\u044F\u043C\u043E \u0442\u0443\u0442. \u0412 \u043A\u043E\u043C\u043D\u0430\u0442\u0435 \u043E\u0442\u0434\u044B\u0445\u0430, \u043D\u0430 \u0434\u0438\u0432\u0430\u043D\u0447\u0438\u043A\u0435.
zorsan_battle_before_start.16=\u041D\u0435\u0442. \u041D\u043E \u0438 \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u043D\u0430\u0448\u0435 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u0435\u043B \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u043D\u0435\u043B\u044C\u0437\u044F. *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u0432\u0430\u0442\u0430\u0435\u0442\u0441\u044F \u0437\u0430 \u0433\u043E\u043B\u043E\u0432\u0443 \u0438 \u0441\u043D\u043E\u0432\u0430 \u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0432 \u0441\u0432\u043E\u0435 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u043E\u043C\u043D\u0430\u043C\u0431\u0443\u043B\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435*
zorsan_battle_before_start.15=\u0422\u043E\u0447\u043D\u043E. *\u041C\u0430\u0440\u0442\u0430\u043D \u0445\u0432\u0430\u0442\u0430\u0435\u0442\u0441\u044F \u0437\u0430 \u0433\u043E\u043B\u043E\u0432\u0443 \u0438 \u0441\u043D\u043E\u0432\u0430 \u0432\u043F\u0430\u0434\u0430\u0435\u0442 \u0432 \u0441\u0432\u043E\u0435 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u043E\u043C\u043D\u0430\u043C\u0431\u0443\u043B\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435*
zorsan_battle_before_start.9=\u0414\u0430\u2026 \u0414\u0430\u2026 \u041D\u0430\u0434\u043E \u0443\u0441\u043F\u043E\u043A\u043E\u0438\u0442\u044C\u0441\u044F.
zorsan_battle_before_start.14=\u0423 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u0442\u0432\u043E\u044F \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB. \u041D\u0435 \u0441\u0430\u043C\u044B\u0439 \u0445\u0443\u0434\u0448\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u0445\u043E\u0442\u044F \u043E\u043D \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0439, \u043D\u0435 \u0431\u043E\u0435\u0432\u043E\u0439. \u0423 \u043D\u0430\u0441 \u0435\u0441\u0442\u044C \u043B\u0438\u043D\u043A\u043E\u0440 \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB \u2014 \u043E \u043D\u0435\u043C \u0442\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u0448\u044C. \u041C\u041A\u0421-34\u2026 \u0427\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F, \u044D\u0442\u043E \u0443\u0436\u0435 \u0441\u043A\u043E\u0440\u0435\u0435 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0443\u0431\u0435\u0436, \u043D\u0430\u0440\u044F\u0434\u0443 \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043E\u0440\u0443\u0434\u0438\u044F\u043C\u0438 \u041F\u0412\u041E. \u0418 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0431\u043B\u0438\u0436\u043D\u0435\u0433\u043E \u043A\u043E\u0441\u043C\u043E\u0441\u0430 \u2014 \u043F\u0443\u0441\u0442\u044C \u043F\u043E\u043C\u043E\u0449\u0438 \u043E\u0442 \u043D\u0438\u0445 \u043C\u0430\u043B\u043E, \u043D\u043E \u044D\u0442\u043E \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u043D\u0438\u0447\u0435\u0433\u043E.
zorsan_battle_before_start.8=\u041D\u0430\u0434\u043E \u0436\u0435. \u0421\u0442\u0440\u0430\u0448\u043D\u043E \u0435\u043C\u0443. \u041D\u0435 \u0432\u0440\u0438. \u0422\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044B\u043B \u043D\u0435 \u043E\u0442 \u043C\u0438\u0440\u0430 \u0441\u0435\u0433\u043E. \u0414\u0430\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u044F \u043D\u0435 \u0432\u0438\u0436\u0443 \u043D\u0430 \u0442\u0432\u043E\u0435\u043C \u043B\u0438\u0446\u0435 \u043D\u0438 \u043A\u0430\u043F\u043B\u0438 \u044D\u043C\u043E\u0446\u0438\u0439. \u0421\u043B\u043E\u0432\u043D\u043E \u0442\u044B \u2014 \u043D\u0435 \u0442\u044B, \u0430 \u0447\u044C\u044F-\u0442\u043E \u043A\u0443\u043A\u043B\u0430, \u043C\u0430\u0440\u0438\u043E\u043D\u0435\u0442\u043A\u0430. \u0427\u0435\u0440\u0442 \u043F\u043E\u0431\u0435\u0440\u0438, \u0434\u0430 \u0447\u0442\u043E \u0442\u044B \u043C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u043D\u0438\u043C\u0430\u0442\u044C?!! *\u0431\u044C\u0435\u0442 \u043A\u0443\u043B\u0430\u043A\u043E\u043C \u043F\u043E \u0441\u0442\u0435\u043D\u0435, \u0441\u0442\u043E\u043D\u0435\u0442 \u043E\u0442 \u0431\u043E\u043B\u0438* \u041B\u0430\u0434\u043D\u043E\u2026 \u041B\u0430\u0434\u043D\u043E, \u0438\u0437\u0432\u0438\u043D\u0438. \u042F \u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043E\u0440\u0432\u0430\u043B\u0441\u044F. \u041D\u043E \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u041C\u043D\u0435 \u0441\u0442\u0430\u043B\u043E \u043B\u0435\u0433\u0447\u0435.
zorsan_battle_before_start.13=\u041F\u043E\u043C\u043E\u0449\u0438 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u0442\u044B \u043D\u0435 \u0434\u043E\u0431\u0438\u043B\u0441\u044F, \u0438 \u044D\u0442\u043E \u043F\u043B\u043E\u0445\u043E. \u041E\u0434\u043D\u0430\u043A\u043E \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB \u2014 \u044D\u0442\u043E \u043F\u0438\u043A \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F \u043D\u0430\u0448\u0438\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439. \u0414\u0443\u043C\u0430\u044E, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0432\u0435\u0441\u043E\u043C\u044B\u0439 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u0435.
zorsan_battle_before_start.7=\u0414\u043E\u043B\u0436\u0435\u043D. \u042F \u0432\u0441\u0435\u043C \u0434\u043E\u043B\u0436\u0435\u043D. \u0414\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0430\u043B\u044C\u0441\u0442\u0432\u0443. \u0414\u043E\u043B\u0436\u0435\u043D \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u044B\u043C. \u0414\u043E\u043B\u0436\u0435\u043D \u0442\u0435\u0431\u0435. \u0414\u043E\u043B\u0436\u0435\u043D \u0436\u0435\u043D\u0435. \u0414\u043E\u043B\u0436\u0435\u043D \u0441\u044B\u043D\u0443. \u0412\u0441\u0435\u043C \u044F \u0434\u043E\u043B\u0436\u0435\u043D. \u0418 \u0432\u0441\u0435 \u043D\u0430 \u043C\u043D\u0435. \u0410\u0430\u0430\u0430\u0430! *\u0431\u044C\u0435\u0442 \u043A\u0443\u043B\u0430\u043A\u043E\u043C \u043E \u0441\u0442\u043E\u043B \u0438 \u0432\u0441\u043A\u0440\u0438\u043A\u0438\u0432\u0430\u0435\u0442* \u0414\u0430\u2026 \u041D\u043E \u0441\u043F\u0430\u0441\u0438\u0431\u043E. \u041C\u043D\u0435 \u0441\u0442\u0430\u043B\u043E \u043B\u0435\u0433\u0447\u0435.
zorsan_battle_before_start.19.0=\u041D\u0435 \u043F\u043E\u043D\u0438\u043C\u0430\u044E \u044F \u0442\u0435\u0431\u044F\u2026 \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u0435\u0449\u0435 \u0431\u044B. \u042F \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0431\u0435\u0441\u0441\u0435\u043C\u0435\u0439\u043D\u044B\u0439.
zorsan_battle_before_start.12=\u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB \u2014 \u043D\u0430\u0448\u0435 \u0441\u0430\u043C\u043E\u0435 \u043B\u0443\u0447\u0448\u0435\u0435 \u043E\u0440\u0443\u0436\u0438\u0435. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043D\u0435 \u0432\u0441\u0435 \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435 \u043F\u043E\u043C\u043E\u0433\u043B\u0438 \u043D\u0430\u043C. \u041D\u043E \u0434\u0430\u0436\u0435 \u0442\u0430\u043A \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u00BB \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0441\u044F\u2026 \u0432\u043F\u0435\u0447\u0430\u0442\u043B\u044F\u044E\u0449\u0438\u043C.
zorsan_battle_before_start.6=*\u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u043E \u041C\u0430\u0440\u0442\u0430\u043D \u0431\u0435\u0440\u0435\u0442 \u0441\u043E \u0441\u0442\u043E\u043B\u0430 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u0445\u0440\u0443\u043F\u043A\u0443\u044E \u0432\u0435\u0449\u044C (\u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0434\u0438\u043A\u0442\u043E\u0444\u043E\u043D) \u0438 \u0448\u0432\u044B\u0440\u044F\u0435\u0442 \u0435\u0435 \u0432 \u0441\u0442\u0435\u043D\u0443. \u041F\u0440\u0435\u0434\u043C\u0435\u0442 \u0441 \u0448\u0443\u043C\u043E\u043C \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u0435\u0442\u0441\u044F.* \u0415\u0449\u0435 \u0440\u0430\u0437, \u0438 \u043F\u043E\u043B\u0435\u0442\u0438\u0442 \u0432 \u0442\u0435\u0431\u044F. *\u0440\u0435\u0437\u043A\u043E \u0432\u044B\u0434\u044B\u0445\u0430\u0435\u0442* \u0414\u0430\u2026 \u0437\u043D\u0430\u0435\u0448\u044C\u2026 \u043C\u043D\u0435 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u0435\u0433\u0447\u0430\u043B\u043E.
zorsan_battle_before_start.11=\u0410 \u0447\u0442\u043E \u0441 \u043D\u0438\u043C? \u0421 \u043D\u0438\u043C \u0432\u0441\u0435 \u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0421 \u043D\u0430\u0448\u0438\u043C\u0438 \u043D\u043E\u0432\u0435\u0439\u0448\u0438\u043C\u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043C\u0438 \u0438 \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043D\u0430\u043C \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D\u0435\u2026 \u044D\u0442\u043E \u0441\u0442\u0440\u0430\u0448\u043D\u043E\u0435 \u043E\u0440\u0443\u0436\u0438\u0435. \u0421\u0442\u043E\u0438\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C, \u0447\u0442\u043E \u043E\u043D \u0443 \u043D\u0430\u0441 \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D.
zorsan_battle_before_start.10.3=\u0412\u043E\u0442, \u043A\u0441\u0442\u0430\u0442\u0438, \u0430 \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0441\u0430\u043C\u044B\u043C \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u043E\u043C\u00BB?
zorsan_battle_before_start.5=*\u0432\u0441\u0435 \u0442\u043E \u0436\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u043B\u0438\u0446\u0430 \u0441\u043C\u0435\u0440\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0441\u0442\u0430\u043B\u043E\u0433\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430* \u0423 \u043C\u0435\u043D\u044F \u0436\u0435\u043D\u0430 \u0438 \u0440\u0435\u0431\u0435\u043D\u043E\u043A. \u041D\u0430 \u043D\u0430\u0441 \u043D\u0430\u043F\u0430\u0434\u0430\u044E\u0442. \u041C\u043D\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E. *\u041E\u043D \u043E\u043F\u044F\u0442\u044C \u0437\u0430\u043C\u043E\u043B\u043A\u0430\u0435\u0442, \u043D\u043E \u0441\u043A\u043E\u0440\u043E \u0432\u043D\u043E\u0432\u044C \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u0429\u0435\u043A\u0430 \u0435\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u043E\u0434\u0435\u0440\u0433\u0438\u0432\u0430\u0435\u0442\u0441\u044F.* \u0412\u0441\u0435 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043D\u0430 \u043C\u043D\u0435. \u0410 \u044F \u0443\u0441\u0442\u0430\u043B. \u0418 \u044F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u043B\u0438 \u0442\u044B \u043F\u043E\u0431\u0435\u0434\u0438\u0442\u044C.
zorsan_battle_before_start.2.3=\u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u044F \u0437\u0434\u0435\u0441\u044C. \u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.10=*\u041B\u0438\u0446\u043E \u041C\u0430\u0440\u0442\u0430\u043D\u0430 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0441\u0432\u0435\u0442\u043B\u0435\u0435\u0442. \u041E\u043D \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442 \u0432 \u0441\u0435\u0431\u044F.* \u041C\u044B \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u043B\u0438 \u0432\u0441\u0435, \u0447\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u0442\u044C. \u0423 \u043D\u0430\u0441 \u0431\u044B\u043B\u0438 \u0441\u0442\u0430\u0440\u044B\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u044B \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0432\u044B\u0448\u043B\u0438 \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u043E\u0434\u043D\u043E\u0433\u043E-\u0434\u0432\u0443\u0445 \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F\u043E\u0432\u2026 \u0412 \u043E\u0431\u0449\u0435\u043C, \u044D\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u0434\u043B\u044F \u0442\u0435\u0431\u044F \u0438 \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u0430\u00BB.
zorsan_battle_before_start.10.2=\u0412\u043E\u0442, \u043A\u0441\u0442\u0430\u0442\u0438, \u0430 \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0441\u0430\u043C\u044B\u043C \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u043E\u043C\u00BB?
zorsan_battle_before_start.4=*\u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0435\u0433\u043E \u043B\u0438\u0446\u0430 \u043D\u0435 \u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F* \u041B\u0435\u043D\u044C \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0442\u044C.
zorsan_battle_before_start.2.2=\u0412\u0438\u0436\u0443, \u0442\u044B \u0441\u0435\u0431\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u2026
zorsan_battle_before_start.10.1=\u0412\u043E\u0442, \u043A\u0441\u0442\u0430\u0442\u0438, \u0430 \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0441\u0430\u043C\u044B\u043C \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u043E\u043C\u00BB?
zorsan_battle_before_start.3=\u041C\u043D\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E.
zorsan_battle_before_start.2.1=\u0411\u044B\u043B\u043E \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u044B?
zorsan_battle_before_start.10.0=\u0412\u043E\u0442, \u043A\u0441\u0442\u0430\u0442\u0438, \u0430 \u0447\u0442\u043E \u0441 \u044D\u0442\u0438\u043C \u0441\u0430\u043C\u044B\u043C \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u043E\u043C\u00BB?
zorsan_battle_before_start.2=\u042F \u043D\u0435 \u0441\u043F\u0430\u043B \u043F\u044F\u0442\u044C \u0434\u043D\u0435\u0439. \u0428\u0435\u0441\u0442\u044C. \u0414\u0430, \u0448\u0435\u0441\u0442\u044C. \u042F \u043D\u0435 \u0441\u043F\u0430\u043B. \u0421\u0440\u043E\u043A\u0438 \u0432\u044B\u0445\u043E\u0434\u044F\u0442. \u0421\u043A\u043E\u0440\u043E \u043E\u043D\u0438 \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442\u2026
zorsan_battle_before_start.2.0=\u0422\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E?
zorsan_battle_before_start.1=\u042F \u043D\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. *\u043E\u043D \u0437\u0430\u043C\u043E\u043B\u043A\u0430\u0435\u0442 \u0438 \u0436\u0434\u0435\u0442 \u0442\u0432\u043E\u0435\u0439 \u0440\u0435\u0430\u043A\u0446\u0438\u0438*
zorsan_battle_before_start.0=*\u041C\u0430\u0440\u0442\u0430\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F. \u0423 \u043D\u0435\u0433\u043E \u0432\u043B\u0430\u0436\u043D\u043E\u0435 \u043B\u0438\u0446\u043E \u0438 \u0441\u0430\u043B\u044C\u043D\u044B\u0435 \u0432\u043E\u043B\u043E\u0441\u044B. \u041D\u0430 \u0432\u043E\u0440\u043E\u0442\u043D\u0438\u0447\u043A\u0435 \u0441\u043B\u0435\u0434 \u043E\u0442 \u0441\u043E\u0443\u0441\u0430. \u0412 \u043E\u0431\u0449\u0435\u043C, \u0432\u0438\u0434 \u0443 \u043D\u0435\u0433\u043E \u043D\u0435\u0430\u0434\u0435\u043A\u0432\u0430\u0442\u043D\u044B\u0439.*
zorsan_battle_before_start.23.0=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C.
zorsan_battle_before_start.18.0=\u041D\u0435\u0442, \u043D\u043E \u0442\u044B \u0436\u0435 \u0437\u0432\u043E\u043D\u0438\u0448\u044C \u0438\u043C, \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C \u0441 \u043D\u0438\u043C\u0438?
zorsan_battle_before_start.1.0=\u0427\u0442\u043E \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C?
zorsan_battle_before_start.22.1=\u0412 \u0442\u0430\u043A\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C.
zorsan_battle_before_start.9.2=\u0414\u0430\u0432\u0430\u0439 \u043D\u0435 \u0431\u0443\u0434\u0435\u043C \u0442\u044F\u043D\u0443\u0442\u044C \u0432\u0440\u0435\u043C\u044F. \u0421\u043A\u043E\u0440\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u044F\u0442 \u0437\u043E\u0440\u0441\u0430\u043D\u044B. \u0427\u0442\u043E \u043C\u043D\u0435 \u043D\u0430\u0434\u043E \u0434\u0435\u043B\u0430\u0442\u044C?
zorsan_battle_before_start.22.0=\u0427\u0442\u043E \u0441 \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u043E\u043C\u00BB? \u041A\u0442\u043E \u0438\u0437 \u043D\u0430\u0441 \u0433\u043B\u0430\u0432\u043D\u044B\u0439?
zorsan_battle_before_start.9.1=\u0412\u0438\u0436\u0443, \u0442\u044B \u0441\u0435\u0431\u044F \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u2026
zorsan_battle_before_start.17.0=\u041E\u0443\u2026 \u0418 \u043A\u0430\u043A \u043A \u044D\u0442\u043E\u043C\u0443 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u041D\u0442\u0430\u043D\u0434\u0430?
zorsan_battle_before_start.9.0=\u0411\u044B\u043B\u043E \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u044B?
