zorsan_battle_crew_before_attack.19=\u041D\u0430 \u0417\u0435\u043C\u043B\u0435 \u0443\u0437\u043D\u0430\u043B\u0430. \u0422\u043E\u0447\u043D\u0435\u0435, \u0441 \u0417\u0435\u043C\u043B\u0438. \u041A\u0440\u0443\u043F\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u043A\u0442, \u0432\u0441\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0431 \u044D\u0442\u043E\u043C \u0438 \u0433\u043E\u0432\u043E\u0440\u044F\u0442. *\u0421\u0430\u0440\u0430 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043A\u0430\u043A \u043D\u0430 \u0434\u0443\u0445\u0443, \u043D\u0435 \u043E\u0442\u0432\u043E\u0434\u044F \u0432\u0437\u0433\u043B\u044F\u0434*
zorsan_battle_crew_before_attack.18=*\u043A\u0440\u0430\u0441\u043D\u0435\u0435\u0442 \u0438 \u043A\u043E\u0441\u0438\u0442 \u0433\u043B\u0430\u0437\u0430\u043C\u0438 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443, \u0437\u0430\u0442\u0435\u043C \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0435\u0442* \u041D\u043E \u043B\u0443\u0447\u0448\u0435 \u0432  \u0441\u0430\u043C\u043E\u0435 \u043F\u0435\u043A\u043B\u043E \u043D\u0435 \u0441\u0443\u0439\u0442\u0435\u0441\u044C. \u041C\u044B \u0436\u0435 \u043D\u0435 \u0412\u043E\u044F\u0434\u0436\u0435\u0440.
zorsan_battle_crew_before_attack.17=\u0415\u0441\u043B\u0438 \u0431\u044B\u043B\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u044B\u0436\u0430\u0442\u044C \u0438\u0437 \u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C, \u0431\u0435\u0437 \u0432\u0440\u0435\u0434\u0430 \u0438 \u043F\u043E\u0442\u0435\u0440\u0438 \u0431\u043E\u0435\u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0438 - \u044F \u0432\u044B\u0436\u0430\u043B\u0430. \u041E\u0442\u0432\u0435\u0447\u0430\u044E *\u0447\u0435\u043A\u0430\u043D\u0438\u0442 \u043F\u043E \u0441\u043B\u043E\u0433\u0430\u043C* \u0433\u043E-\u043B\u043E-\u0432\u043E\u0439, \u0441\u0442\u0430\u0440\u0443\u0448\u043A\u0430 \u043D\u0435 \u043F\u043E\u0434\u0432\u0435\u0434\u0435\u0442.
zorsan_battle_crew_before_attack.16=\u0412\u044B \u0441\u0435\u0439\u0447\u0430\u0441 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435, \u043A\u0430\u043A \u043A\u0430\u043A\u043E\u0439-\u0442\u043E\u2026 \u0444\u0443. \u041B\u0430\u0434\u043D\u043E. \u042F \u043D\u0435 \u0445\u043E\u0442\u0435\u043B\u0430 \u043E\u0431\u0438\u0434\u0435\u0442\u044C, \u043F\u0440\u043E\u0441\u0442\u043E\u2026 *\u0441\u043D\u043E\u0432\u0430 \u0433\u0443\u0441\u0442\u043E \u043A\u0440\u0430\u0441\u043D\u0435\u0435\u0442*
zorsan_battle_crew_before_attack.15=\u0410 \u044F \u043F\u0440\u043E\u0441\u0442\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u043B\u0430. *\u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438, \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*
zorsan_battle_crew_before_attack.14=\u042D\u0442\u043E \u043B\u0438\u0448\u044C \u0432\u0430\u0448\u0435 \u043C\u043D\u0435\u043D\u0438\u0435. \u041F\u0440\u044F\u043C\u043E, \u043D\u043E \u0447\u0435\u0441\u0442\u043D\u043E.
zorsan_battle_crew_before_attack.13=\u041D\u0435- *\u0433\u0443\u0441\u0442\u043E \u043A\u0440\u0430\u0441\u043D\u0435\u0435\u0442, \u043C\u0430\u0448\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439* \u0414\u0430! \u0414\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0438 \u0442\u0430\u043A. \u0412\u044B \u0442\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u0435, \u0431\u0443\u0434\u0442\u043E \u044D\u0442\u043E \u0447\u0442\u043E-\u0442\u043E \u043F\u043B\u043E\u0445\u043E\u0435.
zorsan_battle_crew_before_attack.12=\u0414\u0430 \u0442\u0430\u043A\u2026. *\u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u043E\u0439, \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442 \u043A\u043D\u0438\u0433\u0443, \u043E\u0442\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u0442 \u0435\u0435 \u0432 \u0441\u0442\u043E\u0440\u043E\u043D\u0443* \u0420\u0435\u043B\u0438\u0433\u0438\u043E\u0437\u043D\u043E\u0435, \u0438\u0437 \u043A\u043D\u0438\u0433 \u043E\u0442\u0446\u0430. \u0412\u0440\u044F\u0434 \u043B\u0438 \u0432\u044B \u044D\u0442\u043E \u043F\u043E\u0439\u043C\u0435\u0442\u0435.
zorsan_battle_crew_before_attack.11=*\u0421\u0430\u0440\u0430 \u0447\u0438\u0442\u0430\u0435\u0442 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u043A\u043D\u0438\u0433\u0443. \u041E\u0431\u043B\u043E\u0436\u043A\u0443 \u043D\u0435 \u0432\u0438\u0434\u043D\u043E. \u041F\u043E\u043B\u0443\u0447\u0438\u0432 \u0432\u044B\u0437\u043E\u0432, \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043A\u0430\u043C\u0435\u0440\u0443, \u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0425\u043E\u0443, \u043A\u044D\u043F.
zorsan_battle_crew_before_attack.49.0=\u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u044D\u0442\u0430 \u043C\u0435\u0447\u0442\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F. \u0418 \u0447\u0442\u043E \u0431\u044B \u043D\u0435 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C - \u043E\u043D\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E \u043C\u043D\u043E\u0439 \u0432\u0441\u0435\u0433\u0434\u0430. \u041C\u0435\u0447\u0442\u0430 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043D\u0430\u0441\u0442\u0430\u043D\u0435\u0442 \u043C\u043E\u043C\u0435\u043D\u0442, \u043A\u043E\u0433\u0434\u0430 \u0432\u0441\u0435 \u043C\u044B, \u0438 \u043B\u044E\u0434\u0438, \u0438 \u043A\u043B\u0438\u0441\u043A\u0438, \u0431\u043E\u0440\u043A\u0438, \u0431\u0440\u043E\u0434\u044F\u0433\u0438 \u0438 \u0434\u0430\u0436\u0435 \u0437\u043E\u0440\u0441\u0430\u043D\u044B, \u0432\u0441\u0435 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0436\u0438\u0442\u044C, \u0438 \u0435\u0441\u043B\u0438 \u043D\u0435 \u043B\u044E\u0431\u0438\u0442\u044C - \u0442\u043E \u0443\u0432\u0430\u0436\u0430\u0442\u044C \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439, \u044D\u0442\u043E \u0434\u0430\u0436\u0435 \u0431\u043E\u043B\u0435\u0435 \u043B\u0443\u0447\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442.
zorsan_battle_crew_before_attack.10=\u042F - \u044D\u0442\u043E \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u0433\u043E\u0432\u043E\u0440. \u041C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u0434\u043B\u044F \u043C\u0435\u043D\u044F, \u0432\u043E\u0439\u043D\u0430 - \u043C\u0430\u0442\u044C \u0440\u043E\u0434\u043D\u0430\u044F. \u041C\u043D\u0435 \u043D\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0442\u044C. \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 - \u043D\u0435 \u0432\u043E\u043B\u043D\u0443\u0439\u0442\u0435\u0441\u044C. \u041C\u044B \u0432\u0441\u0435 \u0432\u0438\u043D\u0442\u0438\u043A\u0438 \u043C\u0430\u0448\u0438\u043D\u044B. \u041F\u0443\u0441\u0442\u044C \u0432\u0441\u0435, \u0447\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u043A\u0440\u0443\u0442\u0438\u0442\u044C\u0441\u044F - \u043A\u0440\u0443\u0442\u0438\u0442\u0441\u044F. \u0410 \u0432\u0435\u0440\u0442\u0435\u0442\u044C\u0441\u044F - \u0432\u0435\u0440\u0442\u0438\u0442\u0441\u044F. \u042D\u0442\u043E \u043B\u0443\u0447\u0448\u0435\u0435, \u0447\u0435\u0433\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u043E\u0436\u043D\u043E \u0436\u0435\u043B\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.8.0=\u041A\u0430\u043A \u043C\u043E\u0436\u043D\u043E? \u0422\u0430\u043A\u0430\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C!
zorsan_battle_crew_before_attack.47.0=\u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443, \u044F \u0443\u0432\u0435\u0440\u0435\u043D. \u042F \u0443\u0432\u0435\u0440\u0435\u043D \u0432 \u0432\u0430\u0441 \u0438 \u0432 \u0441\u0435\u0431\u0435. \u0412\u043E \u0432\u0441\u0435\u0445, \u043A\u0442\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u043F\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u0441 \u043D\u0430\u043C\u0438 \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0431\u0430\u0440\u0440\u0438\u043A\u0430\u0434. \u041C\u044B - \u043F\u043E\u0431\u0435\u0434\u0438\u043C. \u0418 \u044F \u043F\u0440\u0438\u043A\u0430\u0437\u044B\u0432\u0430\u044E \u0432\u0430\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u044C \u0441\u043E \u043C\u043D\u043E\u0439 \u044D\u0442\u0443 \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u044C.
zorsan_battle_crew_before_attack.6.0=\u0410\u0432\u0440\u043E\u0440\u0430-2 \u0432\u044B\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u0435?
zorsan_battle_crew_before_attack.45.0=\u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0432\u043E\u0439\u043D\u0435. \u042F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u0431\u0438\u0442\u0432\u0435. \u042F \u0445\u043E\u0447\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E\u2026. \u0417\u043D\u0430\u0435\u0442\u0435\u2026. \u0417\u043D\u0430\u0435\u0442\u0435, \u044F \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0443 \u0432\u0430\u043C \u043A\u043E\u0435-\u0447\u0442\u043E. \u0423 \u043C\u0435\u043D\u044F \u0435\u0441\u0442\u044C \u043C\u0435\u0447\u0442\u0430.
zorsan_battle_crew_before_attack.4.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.4.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430\u2026. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u0443\u043C\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.4.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430.
zorsan_battle_crew_before_attack.43.0=\u0422\u0440\u0443\u0434\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043D\u0430\u0441 \u0436\u0434\u0435\u0442. \u041E\u0447\u0435\u043D\u044C \u0442\u0440\u0443\u0434\u043D\u043E. \u0412\u043E\u0439\u043D\u0430 \u043D\u0435 \u0436\u0430\u043B\u0435\u0435\u0442 \u043D\u0438\u043A\u043E\u0433\u043E. \u0414\u0430\u0436\u0435 \u043D\u0430\u0441, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u043C\u044B \u0435\u0435 \u0434\u0435\u0442\u0438.  \u041D\u043E \u0432\u044B\u0431\u043E\u0440\u0430 \u043D\u0435\u0442. \u0412\u0435\u043B\u0438\u043A\u0430 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u0430\u044F, \u0430 \u043E\u0442\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u043D\u0435\u043A\u0443\u0434\u0430 - \u043F\u043E\u0437\u0430\u0434\u0438 \u0417\u0435\u043C\u043B\u044F!
zorsan_battle_crew_before_attack.2.2=\u0412 \u0431\u0438\u0442\u0432\u0435 \u043D\u0443\u0436\u0435\u043D \u044F\u0441\u043D\u044B\u0439 \u0443\u043C \u0438 \u043F\u043E\u043B\u043D\u044B\u0439 \u0441\u0430\u043C\u043E\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C.
zorsan_battle_crew_before_attack.2.1=\u041A\u043B\u044E\u0447\u0435\u0432\u043E\u0435 \u0441\u043B\u043E\u0432\u043E - \u043D\u0435\u043C\u043D\u043E\u0433\u043E, \u043D\u0435 \u0442\u0430\u043A \u043B\u0438?
zorsan_battle_crew_before_attack.2.0=\u041D\u0435\u0442. \u042F \u0431\u044B \u0438 \u0441\u0430\u043C \u043D\u0430\u043A\u0430\u0442\u0438\u043B, \u0447\u0435\u0441\u0442\u043D\u043E \u0433\u043E\u0432\u043E\u0440\u044F.
zorsan_battle_crew_before_attack.41.2=\u041B\u0430\u0434\u043D\u043E. \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.41.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.28.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.41.0=\u0427\u0442\u043E \u0443 \u0442\u0435\u0431\u044F \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0427\u0442\u043E \u0437\u0430\u2026 \u044D\u0442\u043E \u0432\u0441\u0435?
zorsan_battle_crew_before_attack.0.4=\u041D\u0435\u043A\u043E\u0433\u0434\u0430 \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u0441\u0430\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u044B. \u041D\u0443\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0431\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C.
zorsan_battle_crew_before_attack.99.4=\u041D\u0435\u043A\u043E\u0433\u0434\u0430 \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u0441\u0430\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u044B. \u041D\u0443\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0431\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C.
zorsan_battle_crew_before_attack.28.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.0.3=*\u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0443\u044E \u0441\u0432\u044F\u0437\u044C, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043A\u043E \u0432\u0441\u0435\u043C\u0443 \u044D\u043A\u0438\u043F\u0430\u0436\u0443*
zorsan_battle_crew_before_attack.99.3=*\u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u0443\u044E \u0441\u0432\u044F\u0437\u044C, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u043A\u043E \u0432\u0441\u0435\u043C\u0443 \u044D\u043A\u0438\u043F\u0430\u0436\u0443*
zorsan_battle_crew_before_attack.28.0=\u0427\u0442\u043E \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.0.2=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u043E\u0440\u0434\u043E\u043D\u043E\u043C*
zorsan_battle_crew_before_attack.99.2=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u043E\u0440\u0434\u043E\u043D\u043E\u043C*
zorsan_battle_crew_before_attack.0.1=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0421\u0430\u0440\u043E\u0439*
zorsan_battle_crew_before_attack.99.1=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0421\u0430\u0440\u043E\u0439*
zorsan_battle_crew_before_attack.0.0=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u0435\u043D\u0440\u0438*
zorsan_battle_crew_before_attack.99.0=*\u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0413\u0435\u043D\u0440\u0438*
zorsan_battle_crew_before_attack.26.0=\u0414\u0430. \u0410 \u0435\u0441\u043B\u0438 \u0431\u044B \u0438 \u0432\u0435\u0440\u0438\u043B - \u0441\u043E\u043C\u043D\u0435\u0432\u0430\u043B\u0441\u044F \u0431\u044B \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0435. \u0412\u0435\u0440\u0430, \u043A\u0430\u043A \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u044D\u0442\u043E \u043D\u0435 \u0441\u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u0442\u0432\u043E\u0435\u0439 \u0438\u0437\u0431\u0440\u0430\u043D\u043D\u043E\u0441\u0442\u0438, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C. \u041C\u043D\u0435 \u0432 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043C\u0435\u0440\u0435 \u043B\u0435\u0433\u0447\u0435 \u0447\u0435\u043C \u0442\u0435\u0431\u0435.
zorsan_battle_crew_before_attack.24.0=\u0422\u044B \u0442\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C, \u0431\u0443\u0434\u0442\u043E \u0431\u044B \u0432\u0441\u0435, \u0447\u0442\u043E \u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0435\u0441\u0442\u044C - \u044D\u0442\u043E \u0441\u043C\u0435\u0440\u0442\u044C. \u0422\u043E\u0433\u0434\u0430 \u043A\u0430\u043A \u0443 \u043D\u0435\u0433\u043E \u0435\u0441\u0442\u044C \u0436\u0438\u0437\u043D\u044C. \u0418 \u044D\u0442\u043E \u0433\u043B\u0430\u0432\u043D\u043E\u0435. \u042D\u0442\u043E - \u0442\u043E, \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C.
zorsan_battle_crew_before_attack.101.0=\u0413\u043E\u0440\u0435 \u043C\u043D\u0435, \u0433\u043E\u0440\u0435\u2026.
zorsan_battle_crew_before_attack.22.1=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.22.0=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.20.2=\u041D\u0435\u0442.
zorsan_battle_crew_before_attack.20.1=\u041D\u0435 \u0437\u043D\u0430\u044E.
zorsan_battle_crew_before_attack.20.0=\u0414\u0430.
zorsan_battle_crew_before_attack.38.2=\u041B\u0430\u0434\u043D\u043E. \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.38.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0412\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F?
zorsan_battle_crew_before_attack.38.0=\u0427\u0442\u043E \u0443 \u0442\u0435\u0431\u044F \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0427\u0442\u043E \u0437\u0430\u2026 \u044D\u0442\u043E \u0432\u0441\u0435?
zorsan_battle_crew_before_attack.36.2=\u041B\u0430\u0434\u043D\u043E. \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.36.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0412\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F?
zorsan_battle_crew_before_attack.36.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.34.2=\u041F\u043E\u043D\u0438\u043C\u0430\u044E \u0438 \u043E\u0434\u043E\u0431\u0440\u044F\u044E \u0442\u0432\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435, \u043D\u043E\u2026. \u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u043F\u043E\u0434\u0435\u043B\u0430\u0442\u044C. \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442, \u043A\u043E\u0433\u0434\u0430 \u0432\u0441\u0435 \u044D\u0442\u043E \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F, \u043C\u044B \u0438 \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0431\u0443\u0434\u0435\u043C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.34.1=\u0413\u043E\u0440\u0434\u043E\u043D, \u043D\u0435 \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u0442\u0430\u043A\u0438\u0445 \u043C\u044B\u0441\u043B\u0435\u0439. \u042F \u0442\u0435\u0431\u044F \u043D\u0435 \u043E\u0441\u0443\u0436\u0434\u0430\u044E, \u043D\u043E \u0442\u044B - \u043F\u043E\u0434\u0430\u0435\u0448\u044C \u043F\u0440\u0438\u043C\u0435\u0440. \u0418 \u0447\u0442\u043E \u0432\u0438\u0434\u044F\u0442 \u0442\u0432\u043E\u0438 \u043B\u044E\u0434\u0438 \u0441\u0435\u0439\u0447\u0430\u0441?
zorsan_battle_crew_before_attack.99=*\u043A\u043E\u0441\u043C\u043E\u0441 \u043C\u043E\u043B\u0447\u0430\u043B\u0438\u0432 \u0438 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u0435\u043D. \u0412\u0440\u0435\u043C\u044F \u0435\u0449\u0435 \u0435\u0441\u0442\u044C*
zorsan_battle_crew_before_attack.34.0=\u0422\u044B \u043E \u0441\u0432\u043E\u0435\u043C \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442\u0435? \u0422\u0440\u0435\u0442\u044C\u044F \u0444\u0430\u0437\u0430? \u0415\u0441\u043B\u0438 \u0435\u0433\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u043B\u0438, \u0437\u043D\u0430\u0447\u0438\u0442 \u043D\u0430 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043F\u0440\u0438\u0447\u0438\u043D\u044B.
zorsan_battle_crew_before_attack.98=\u041E, \u043A\u044D\u043F, \u043F\u043E\u0441\u0442\u043E\u0439\u0442\u0435! *\u0445\u0438\u0442\u0440\u043E \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0414\u0430\u0432\u043D\u043E \u0443\u0436\u0435 \u044D\u0442\u043E \u0431\u044B\u043B\u043E\u2026 \u0432\u044B \u043E\u0431\u0435\u0449\u0430\u043B\u0438 \u043C\u043D\u0435 \u0443\u0436\u0438\u043D. \u041A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043F\u0430\u0435\u043A. *\u0438\u0433\u0440\u0438\u0432\u043E \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442 \u044F\u0437\u044B\u043A\u043E\u043C \u043F\u043E \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0433\u0443\u0431\u0435, \u0441\u0432\u0435\u0440\u043A\u0430\u0435\u0442 \u0433\u043B\u0430\u0437\u0430\u043C\u0438* \u0414\u0443\u043C\u0430\u044E, \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0430\u043C\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C.
zorsan_battle_crew_before_attack.19.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.32.0=\u041F\u043E\u0447\u0435\u043C\u0443?
zorsan_battle_crew_before_attack.19.1=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.19.0=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.30.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.30.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.30.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.30.0=\u0427\u0442\u043E \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.17.0=\u041C\u043E\u043B\u043E\u0434\u0435\u0446. \u0425\u043E\u0440\u043E\u0448\u0430\u044F \u0440\u0430\u0431\u043E\u0442\u0430.
zorsan_battle_crew_before_attack.15.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.15.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.9=\u041D\u0443, \u0432\u043E\u0442 \u0438 \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u044C\u0442\u0435\u0441\u044C, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u043E\u0439\u043D\u0430\u2026. *\u0413\u0435\u043D\u0440\u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0441\u0432\u0435\u0442\u043B\u043E\u0439 \u0443\u043B\u044B\u0431\u043A\u043E\u0439* \u0415\u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u043A \u043D\u0435\u0439 - \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0435\u0448\u044C. \u0412\u043E\u0442 \u0438 \u0432\u044B \u043F\u0440\u0438\u0432\u044B\u043A\u043D\u0435\u0442\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B\u0436\u0438\u0432\u0435\u043C.
zorsan_battle_crew_before_attack.13.2=\u041D\u0435\u0442, \u0447\u0442\u043E \u0442\u044B. \u0415\u0441\u043B\u0438 \u0434\u0443\u0448\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442, \u0442\u043E \u043F\u043E\u0447\u0435\u043C\u0443 \u0431\u044B \u0438 \u043D\u0435\u0442? \u042F \u043E\u0434\u043E\u0431\u0440\u044F\u044E \u0442\u0432\u043E\u0439 \u0432\u044B\u0431\u043E\u0440.
zorsan_battle_crew_before_attack.8=\u0410 \u043D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0434\u0443\u043C\u0430\u0439\u0442\u0435.
zorsan_battle_crew_before_attack.13.1=\u0412 \u044D\u0442\u043E\u043C \u043D\u0435\u0442 \u043D\u0438\u0447\u0435\u0433\u043E \u043F\u043B\u043E\u0445\u043E\u0433\u043E. \u042F \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u043B \u0442\u0435\u0431\u0435 \u0432\u043E\u043F\u0440\u043E\u0441.
zorsan_battle_crew_before_attack.7=\u0412\u043E\u043F\u0440\u043E\u0441 \u043D\u0435 \u043A\u043E \u043C\u043D\u0435, \u0432\u0430\u043C \u043D\u0430\u0434\u043E \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C \u0443 \u0424\u0440\u043E\u043D\u0442\u0446, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u041E\u0434\u043D\u0430\u043A\u043E, \u044F \u0441\u0447\u0438\u0442\u0430\u044E, \u0447\u0442\u043E \u0432\u044B\u0434\u0435\u0440\u0436\u0438\u0442. \u0425\u043E\u0442\u044F \u0432 \u0433\u0443\u0449\u0443 \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u043B\u0435\u0437\u0442\u044C.
zorsan_battle_crew_before_attack.13.0=\u0411\u043E\u0433 \u043D\u0435 \u043D\u0443\u0436\u0435\u043D \u043D\u0430 \u043A\u043E\u0441\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435. \u0415\u0441\u043B\u0438 \u043E\u043D \u0438 \u0435\u0441\u0442\u044C, \u0442\u043E \u043E\u0441\u0442\u0430\u043B\u0441\u044F \u0441\u0438\u0434\u0435\u0442\u044C \u043D\u0430 \u043D\u0435\u0431\u0435\u0441\u0430\u0445. \u041C\u044B - \u0432\u044B\u0448\u0435.
zorsan_battle_crew_before_attack.6=\u041B\u0438\u0447\u043D\u044B\u0439 \u0441\u043E\u0441\u0442\u0430\u0432 - \u0432\u043E\u043B\u043D\u0443\u0435\u0442\u0441\u044F, \u043D\u043E \u0431\u043E\u0434\u0440. \u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B - \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435, \u0443\u0440\u043E\u0432\u0435\u043D\u044C \u0437\u0430\u043F\u0438\u0442\u043A\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439.
zorsan_battle_crew_before_attack.5=*\u0413\u0435\u043D\u0440\u0438 \u0434\u043E\u043F\u0438\u0432\u0430\u0435\u0442, \u0438 \u0441\u0442\u0430\u0432\u0438\u0442 \u0441\u0442\u0430\u043A\u0430\u043D \u043D\u0430 \u0441\u0442\u043E\u043B* \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043D\u0435 \u0432\u043E\u043B\u043D\u0443\u0439\u0442\u0435\u0441\u044C. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
zorsan_battle_crew_before_attack.101=\u041B\u043E\u0432\u043B\u044E \u043D\u0430 \u0441\u043B\u043E\u0432\u0435!
zorsan_battle_crew_before_attack.4=\u0412\u0438\u0436\u0443, \u0432 \u0447\u0435\u043C-\u0442\u043E \u043C\u044B \u0441 \u0432\u0430\u043C\u0438 \u0441\u0445\u043E\u0436\u0438. *\u0434\u043E\u043F\u0438\u0432\u0430\u0435\u0442, \u0441\u0442\u0430\u0432\u0438\u0442 \u0441\u0442\u0430\u043A\u0430\u043D \u043D\u0430 \u0441\u0442\u043E\u043B*
zorsan_battle_crew_before_attack.11.4=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.3=*\u0413\u0435\u043D\u0440\u0438 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F*  \u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u0431\u0440\u0435\u043D\u0434\u0438 \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u0438\u0439 \u043F\u0430\u0435\u043A. \u0413\u043B\u0430\u0432\u043D\u043E\u0435 - \u043D\u0435 \u043F\u0435\u0440\u0435\u0431\u0430\u0440\u0449\u0438\u0432\u0430\u0442\u044C. *\u0434\u043E\u043F\u0438\u0432\u0430\u0435\u0442, \u0438 \u0441\u0442\u0430\u0432\u0438\u0442 \u0441\u0442\u0430\u043A\u0430\u043D \u043D\u0430 \u0441\u0442\u043E\u043B*
zorsan_battle_crew_before_attack.11.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.2=\u0410 \u0447\u0442\u043E \u0435\u0449\u0435 \u043C\u043D\u0435 \u043E\u0441\u0442\u0430\u0435\u0442\u0441\u044F? \u0411\u044B\u0442\u044C \u043C\u043E\u0436\u0435\u0442 \u0438\u2026 \u043A\u0445\u043C\u2026 \u043D\u0435 \u0445\u043E\u0447\u0443 \u0432\u044B\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0446\u0435\u043C. \u041F\u0440\u043E\u0441\u0442\u043E, \u0440\u0435\u0448\u0438\u043B \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0432\u044B\u043F\u0438\u0442\u044C. \u042D\u0442\u043E \u043F\u043B\u043E\u0445\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
zorsan_battle_crew_before_attack.11.2=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.1=*\u0413\u0435\u043D\u0440\u0438 \u0440\u0430\u0441\u043A\u0438\u043D\u0443\u043B\u0441\u044F \u0432 \u043A\u0440\u0435\u0441\u043B\u0435, \u043F\u043E\u043F\u0438\u0432\u0430\u0435\u0442 \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u0441\u0442\u0430\u043A\u0430\u043D\u0430. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443 - \u0430\u043B\u043A\u043E\u0433\u043E\u043B\u044C* \u041E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E.
zorsan_battle_crew_before_attack.11.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.0=*\u0432\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u041A\u0442\u043E \u0437\u043D\u0430\u0435\u0442, \u0447\u0435\u043C \u0432\u0441\u0435 \u043A\u043E\u043D\u0447\u0438\u0442\u0441\u044F\u2026. \u0422\u044B \u0432\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F? \u0422\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u0412 \u0442\u0430\u043A\u0438\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B, \u0432 \u0440\u043E\u0431\u043A\u0438\u0435 \u043C\u0438\u043D\u0443\u0442\u044B \u043F\u043E\u043B\u043D\u043E\u0439 \u0442\u0438\u0448\u0438\u043D\u044B \u0438 \u043F\u043E\u043A\u043E\u044F, \u0432\u0441\u0435 \u043E\u0442\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043B\u0430\u043D. \u041F\u043E\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0435\u0449\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0442\u043E\u043C \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u043B\u0430\u0442\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u043E\u0437\u0434\u043D\u043E*
zorsan_battle_crew_before_attack.11.0=\u0427\u0442\u043E \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.9.1=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.9.0=\u0410 \u0442\u044B \u0434\u043E\u043B\u0433\u043E \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u043B?
zorsan_battle_crew_before_attack.48.0=\u0418 \u043F\u0440\u0438 \u0432\u0441\u0435\u043C \u043F\u0440\u0438 \u044D\u0442\u043E\u043C, \u044F \u043D\u0435 \u0441\u043A\u0430\u0437\u0430\u043B \u0441\u0430\u043C\u043E\u0435 \u0433\u043B\u0430\u0432\u043D\u043E\u0435: \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0437\u0430 \u043C\u0438\u0440 \u0438 \u0434\u043B\u044F \u043D\u0438\u0445. \u0414\u043B\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u0441\u0435\u0433\u043E\u0434\u043D\u044F \u043F\u043E\u0439\u0434\u0435\u0442 \u043D\u0430 \u043D\u0430\u0441 \u0441 \u043E\u0440\u0443\u0436\u0438\u0435\u043C \u0438 \u043F\u043B\u043E\u0445\u0438\u043C\u0438 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F\u043C\u0438. \u041A\u0442\u043E-\u0442\u043E \u043A\u043E\u0433\u0434\u0430-\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u043B, \u0447\u0442\u043E \u0441\u0442\u0440\u0430\u0448\u043D\u0430 \u043D\u0435 \u043D\u0435\u043D\u0430\u0432\u0438\u0441\u0442\u044C, \u0430 \u0440\u0430\u0432\u043D\u043E\u0434\u0443\u0448\u0438\u0435. \u0412 \u043A\u0430\u043A\u043E\u043C-\u0442\u043E \u0441\u043C\u044B\u0441\u043B\u0435, \u044D\u0442\u043E \u0432\u0435\u0440\u043D\u0430\u044F \u0444\u0440\u0430\u0437\u0430.
zorsan_battle_crew_before_attack.7.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.7.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430\u2026. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u0443\u043C\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.7.0=\u0412\u0438\u0436\u0443, \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u044F\u0435\u0448\u044C\u0441\u044F.
zorsan_battle_crew_before_attack.46.2=\u042F \u043C\u0435\u0447\u0442\u0430\u044E \u043E \u043C\u043D\u043E\u0433\u043E\u043C. \u0418 \u044F \u043D\u0435 \u043C\u0435\u0447\u0442\u0430\u044E \u043E \u0447\u0435\u043C-\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u043C. \u042F \u043C\u0435\u0447\u0442\u0430\u044E \u043E \u0446\u0435\u043B\u043E\u0439 \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439. \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439, \u0433\u0434\u0435 \u0436\u0438\u0432\u0443\u0442 \u0440\u0430\u0437\u043D\u044B\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0440\u0430\u0432\u043D\u044B\u043C\u0438.
zorsan_battle_crew_before_attack.46.1=\u0412\u0441\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u043E. \u041C\u044B \u0432\u043E\u044E\u0435\u043C \u0437\u0430 \u043C\u0438\u0440. \u041D\u0435\u0442, \u043D\u0435 \u0437\u0430 pax homana, \u0430 \u0438\u043C\u0435\u043D\u043D\u043E \u0437\u0430 \u043C\u0438\u0440. \u041C\u0438\u0440 - \u043A\u0430\u043A \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0434\u043B\u044F \u043D\u0430\u0441. \u041C\u0438\u0440 - \u043A\u0430\u043A \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0434\u043B\u044F \u0417\u0435\u043C\u043B\u0438.
zorsan_battle_crew_before_attack.46.0=\u041F\u0443\u0441\u0442\u044C \u043C\u044B \u0432 \u043D\u043E\u0432\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445, \u0438 \u0442\u0430\u043A\u0438\u0435 \u0431\u0438\u0442\u0432\u044B \u0434\u043B\u044F \u043D\u0430\u0441 \u0432 \u043D\u043E\u0432\u0438\u043D\u043A\u0443. \u041D\u0435 \u043D\u0430\u0434\u043E \u0431\u043E\u044F\u0442\u044C\u0441\u044F. \u042D\u0442\u043E \u0432\u0441\u0435\u0433\u043E \u043B\u0438\u0448\u044C \u0441\u0442\u0430\u0440\u0430\u044F-\u0434\u043E\u0431\u0440\u0430\u044F \u0432\u043E\u0439\u043D\u0430. \u0410 \u0432\u043E\u0439\u043D\u0430 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F.
zorsan_battle_crew_before_attack.5.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.5.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430\u2026. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u0443\u043C\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.5.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430.
zorsan_battle_crew_before_attack.44.0=\u042F \u0438\u0437\u0431\u0440\u0430\u043B \u044D\u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442 \u0438 \u044D\u0442\u043E \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u0441\u0443\u0434\u0438\u0442\u044C \u0442\u0435\u043C\u0443, \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043C\u044B \u0432\u0441\u0435 \u0435\u0441\u0442\u044C \u0437\u0434\u0435\u0441\u044C \u0438 \u0441\u0435\u0439\u0447\u0430\u0441. \u041C\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u043C\u0441\u044F \u0432\u043E\u0435\u0432\u0430\u0442\u044C. \u0418 \u0441\u043E\u0431\u0438\u0440\u0430\u044E\u0441\u044C \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u0437\u0430 \u0447\u0442\u043E.
zorsan_battle_crew_before_attack.3.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.3.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430\u2026. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u0443\u043C\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.3.0=\u042F \u0443\u0447\u0442\u0443. \u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430.
zorsan_battle_crew_before_attack.42.2=\u0413\u043E\u0432\u043E\u0440\u0438\u0442 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u041D\u0430\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u043E\u0438\u0442 \u043D\u0435\u0447\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0442\u044F\u0436\u0435\u043B\u043E\u0435. \u0414\u0440\u0443\u0433\u043E\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u0441 \u0432\u0430\u043C\u0438 - \u0443\u0436\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442. \u0410 \u044F \u043D\u0435 \u043C\u043E\u0433\u0443 \u043D\u0435 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041F\u0440\u043E\u0441\u0442\u043E \u043D\u0435 \u043C\u043E\u0433\u0443.
zorsan_battle_crew_before_attack.29.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.42.1=\u042F \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0432\u0441\u0435\u0445 \u0432\u0430\u0441. \u041C\u043D\u0435 \u0445\u043E\u0442\u0435\u043B\u043E\u0441\u044C \u0431\u044B \u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043F\u0430\u0440\u0443 \u0441\u043B\u043E\u0432.
zorsan_battle_crew_before_attack.29.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.42.0=\u042D\u043A\u0438\u043F\u0430\u0436. \u0413\u043E\u0432\u043E\u0440\u0438\u0442 \u0432\u0430\u0448 \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0443 \u043D\u0430\u0441 \u043D\u0435 \u0441\u0430\u043C\u043E\u0435 \u043B\u0435\u0433\u043A\u043E\u0435 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F. \u041A\u043E\u0440\u043E\u0447\u0435. \u042F \u0445\u043E\u0442\u0435\u043B \u0431\u044B \u043A \u0432\u0430\u043C \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F.
zorsan_battle_crew_before_attack.29.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.1.3=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.29.0=\u0427\u0442\u043E \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.1.2=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430\u2026. \u042F \u043D\u0435 \u0437\u043D\u0430\u044E, \u0447\u0442\u043E \u0438 \u0434\u0443\u043C\u0430\u0442\u044C.
zorsan_battle_crew_before_attack.1.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0438 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430.
zorsan_battle_crew_before_attack.1.0=\u0414\u0430, \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447. \u0412\u0438\u0436\u0443, \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u044F\u0435\u0448\u044C\u0441\u044F.
zorsan_battle_crew_before_attack.27.2=\u042F \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E \u0438\u0441\u0445\u043E\u0434\u044F \u0438\u0437 \u0440\u0435\u043B\u0438\u0433\u0438\u043E\u0437\u043D\u044B\u0445 \u0443\u0431\u0435\u0436\u0434\u0435\u043D\u0438\u0439. \u0412\u0441\u0435 \u0436\u0435, \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0440\u043E\u0448\u043E, \u043A\u043E\u0433\u0434\u0430 \u0435\u0441\u0442\u044C \u0432\u043E \u0447\u0442\u043E \u0432\u0435\u0440\u0438\u0442\u044C.
zorsan_battle_crew_before_attack.40.0=\u041D\u0443, \u0445\u043E\u0442\u044F \u0431\u044B \u0441\u043C\u0435\u0440\u0442\u044C. \u0412\u0435\u0441\u043E\u043C\u0430\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u0430, \u043A\u0430\u043A \u043C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F.
zorsan_battle_crew_before_attack.27.1=\u041D\u0435\u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u042F \u0437\u0430\u0442\u0440\u0443\u0434\u043D\u044F\u044E\u0441\u044C \u043D\u0430 \u043D\u0435\u0433\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C. \u0412\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0441\u0430\u043C\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.
zorsan_battle_crew_before_attack.27.0=\u042F \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u044E \u0442\u0430\u043A, \u043A\u0430\u043A \u0432\u0435\u043B\u0438\u0442 \u043C\u043D\u0435 \u0440\u0430\u0437\u0443\u043C. \u041D\u0435 \u043F\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u043D\u0435\u0443\u0432\u0430\u0436\u0435\u043D\u0438\u044F, \u043D\u0435\u0442. \u041C\u044B \u0432 \u0442\u0430\u043A\u043E\u043C \u043C\u0438\u0440\u0435 \u0436\u0438\u0432\u0435\u043C.
zorsan_battle_crew_before_attack.98.0=\u041E\u0445, \u0447\u0435\u0440\u0442. \u041A\u0430\u043A-\u0442\u043E \u0437\u0430\u0431\u044B\u043B\u043E\u0441\u044C. \u0414\u0443\u043C\u0430\u044E, \u0437\u0430\u0442\u0438\u0448\u044C\u0435 \u043F\u0435\u0440\u0435\u0434 \u0431\u0443\u0440\u0435\u0439, \u043D\u0435 \u0441\u0430\u043C\u043E\u0435 \u043B\u0443\u0447\u0448\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E. \u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u043C \u043F\u043E\u0441\u043B\u0435.
zorsan_battle_crew_before_attack.25.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.25.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.25.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.25.0=\u0427\u0442\u043E \u0447\u0438\u0442\u0430\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.23.2=\u0414\u0430, \u0432\u0435\u0440\u044E.
zorsan_battle_crew_before_attack.23.1=\u0422\u0440\u0443\u0434\u043D\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u0442\u044C.
zorsan_battle_crew_before_attack.23.0=\u042D\u043C\u2026. \u0421\u0442\u0440\u0430\u043D\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441. \u041D\u0435\u0442, \u044F \u0430\u0442\u0435\u0438\u0441\u0442.
zorsan_battle_crew_before_attack.21.1=\u0415\u0441\u043B\u0438 \u043B\u0438\u0447\u043D\u044B\u0439, \u0442\u043E \u0442\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u0442\u043E\u0438\u0442.
zorsan_battle_crew_before_attack.21.0=\u041E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E.
zorsan_battle_crew_before_attack.50=*\u0442\u044B \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0435\u0448\u044C \u0440\u0435\u0447\u044C, \u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0448\u044C \u0441\u0432\u044F\u0437\u044C. \u0414\u043E\u0432\u043E\u043B\u0435\u043D \u043B\u0438 \u0442\u044B \u0441\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C? \u0418 \u0447\u0442\u043E \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0431\u043E\u043B\u0435\u0435 \u0432\u0430\u0436\u043D\u043E, \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u044B \u043B\u0438 \u0441\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C \u043E\u043D\u0438?*
zorsan_battle_crew_before_attack.49=*\u0445\u043E\u0440\u043E\u0448\u0438\u0439 \u043B\u0438 \u044D\u0442\u043E \u0432\u044B\u0431\u043E\u0440, \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E \u043C\u0438\u0440\u0435 \u043F\u0435\u0440\u0435\u0434 \u043B\u0438\u0446\u043E\u043C \u0441\u043C\u0435\u0440\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0443\u0433\u0440\u043E\u0437\u044B? \u0411\u0443\u0434\u0435\u0442 \u0432\u0438\u0434\u043D\u043E. \u0421\u0435\u0439\u0447\u0430\u0441 - \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C. \u0412\u043E \u0432\u0441\u0435\u043C \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043C\u0435\u0440\u0443*
zorsan_battle_crew_before_attack.48=*\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043B\u0438 \u044D\u0442\u043E, \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043E  \u0431\u0443\u0434\u0443\u0449\u0435\u043C \u0441 \u0442\u0435\u043C\u0438, \u0443 \u043A\u043E\u0433\u043E \u0435\u0433\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u0412\u0440\u0435\u043C\u044F \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C. \u0412\u043E \u0432\u0441\u0435\u043C \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043C\u0435\u0440\u0443*
zorsan_battle_crew_before_attack.47=*\u0435\u0441\u043B\u0438 \u0442\u044B \u0445\u043E\u0442\u0435\u043B \u0434\u0430\u0442\u044C \u0441\u0432\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C \u0431\u043E\u0435\u0432\u043E\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439 - \u0442\u044B \u0438\u043C \u0435\u0433\u043E \u0434\u0430\u043B. \u0412\u0440\u0435\u043C\u044F \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C. \u0412\u043E \u0432\u0441\u0435\u043C \u043D\u0443\u0436\u043D\u043E \u0437\u043D\u0430\u0442\u044C \u043C\u0435\u0440\u0443*
zorsan_battle_crew_before_attack.46=*\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E, \u043A\u0430\u043A \u0442\u0432\u043E\u0439 \u044D\u043A\u0438\u043F\u0430\u0436 \u043E\u0442\u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u043B \u043D\u0430 \u0442\u0430\u043A\u043E\u0435? \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0439.*
zorsan_battle_crew_before_attack.45=*\u0442\u0432\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u0441\u043B\u0430\u0431\u043E \u0434\u043E\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u0438\u0437-\u0437\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u043E\u0439 \u0434\u0432\u0435\u0440\u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u0439 \u043A\u0430\u044E\u0442\u044B. \u0417\u0432\u0443\u0447\u0438\u0442 \u0442\u0438\u0445\u043E, \u043D\u043E \u0442\u0432\u0435\u0440\u0434\u043E.*
zorsan_battle_crew_before_attack.44=*\u0442\u0432\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u0441\u043B\u0430\u0431\u043E \u0434\u043E\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u0438\u0437-\u0437\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u043E\u0439 \u0434\u0432\u0435\u0440\u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u0439 \u043A\u0430\u044E\u0442\u044B. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438\u043C\u0435\u043D\u043D\u043E \u0438\u0437-\u0437\u0430 \u044D\u0442\u043E\u0433\u043E, \u0442\u0432\u043E\u0435 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0437\u0432\u0443\u0447\u0430\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E*
zorsan_battle_crew_before_attack.43=*\u0442\u0432\u043E\u0439 \u0433\u043E\u043B\u043E\u0441 \u0441\u043B\u0430\u0431\u043E \u0434\u043E\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u0438\u0437-\u0437\u0430 \u0437\u0430\u043A\u0440\u044B\u0442\u043E\u0439 \u0434\u0432\u0435\u0440\u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D\u0441\u043A\u043E\u0439 \u043A\u0430\u044E\u0442\u044B. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u044D\u0442\u043E, \u043F\u0440\u043E\u0437\u0432\u0443\u0447\u0430\u043B\u043E \u043A\u0430\u043A-\u0442\u043E\u2026 \u043F\u043E-\u0431\u043E\u0435\u0432\u043E\u043C\u0443.*
zorsan_battle_crew_before_attack.42=*\u0432 \u0432\u043E\u0437\u0434\u0443\u0445\u0435 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043F\u043E\u0432\u0438\u0441\u0430\u0435\u0442 \u043B\u0435\u0433\u043A\u043E\u0435 \u0433\u0443\u0434\u0435\u043D\u0438\u0435. \u0422\u0435\u0431\u044F \u0441\u043B\u044B\u0448\u0438\u0442 \u0432\u0435\u0441\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043E\u0442 \u0448\u0442\u0443\u0440\u043C\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043E\u0442\u0441\u0435\u043A\u0430 \u0438 \u0434\u043E\u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u044F. \u041D\u0443\u0436\u043D\u043E \u0447\u0442\u043E-\u0442\u043E \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C. \u041F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F - \u043D\u0435 \u0432\u044B\u0439\u0434\u0435\u0442*
zorsan_battle_crew_before_attack.41=\u0421\u043C\u0435\u0440\u0442\u044C? \u0410\u2026. \u041D\u0443 \u0434\u0430. *\u0413\u043E\u0440\u0434\u043E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u044B\u043C \u0438 \u043C\u043E\u043B\u0447\u0438\u0442, \u043E\u0436\u0438\u0434\u0430\u044F \u0442\u0432\u043E\u0438\u0445 \u043F\u0440\u0438\u043A\u0430\u0437\u043E\u0432*
zorsan_battle_crew_before_attack.40=\u0412 \u0441\u043C\u044B\u0441\u043B\u0435? \u0410 \u0447\u0442\u043E\u2026. *\u0437\u0430\u043F\u0438\u043D\u0430\u0435\u0442\u0441\u044F, \u043A\u0440\u0430\u0441\u043D\u0435\u0435\u0442* \u0410 \u0447\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0432\u043E\u043B\u043D\u043E\u0432\u0430\u0442\u044C?
zorsan_battle_crew_before_attack.39.0=\u0422\u044B \u0442\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u0438\u0448\u044C, \u0441\u043B\u043E\u0432\u043D\u043E \u0442\u0435\u0431\u044F \u044D\u0442\u043E \u0432\u0441\u0435 \u043D\u0435 \u0432\u043E\u043B\u043D\u0443\u0435\u0442.
zorsan_battle_crew_before_attack.37.2=\u041B\u0430\u0434\u043D\u043E. \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.50.0=\u2026.
zorsan_battle_crew_before_attack.37.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0412\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F?
zorsan_battle_crew_before_attack.37.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.39=\u041D\u0435 \u043E\u0441\u043E\u0431\u043E. *\u043C\u0430\u0448\u0435\u0442 \u0433\u043E\u043B\u043E\u0432\u043E\u0439,\u0438 \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u043D\u0430 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u043F\u043E\u043A\u043E\u0439\u043D\u044B\u043C \u0433\u043E\u043B\u043E\u0441\u043E\u043C, \u0440\u0435\u0437\u043A\u043E \u043E\u0442\u043B\u0438\u0447\u043D\u044B\u043C \u043E\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E* \u041E\u0442 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0433\u043E \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u043D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B \u043F\u0440\u043E\u0447\u043D\u043E \u0437\u0430\u0449\u0438\u0449\u0435\u043D. \u0410 \u0435\u0441\u043B\u0438 \u0443\u0436 \u0447\u0442\u043E-\u0442\u043E \u0441\u0443\u043C\u0435\u0435\u0442 \u043A \u043D\u0430\u043C \u043F\u0440\u043E\u0431\u0438\u0442\u044C\u0441\u044F\u2026. *\u043F\u043E\u0436\u0438\u043C\u0430\u0435\u0442 \u043F\u043B\u0435\u0447\u0430\u043C\u0438* \u0422\u0443\u0442 \u0443\u0436\u0435 \u044F\u0432\u043D\u043E \u0445\u043B\u0435\u0431\u043D\u0435\u043C \u0432\u0441\u0435.
zorsan_battle_crew_before_attack.35.2=\u041B\u0430\u0434\u043D\u043E. \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.38=\u0412\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435. \u041D\u0430\u0443\u0447\u043D\u044B\u0439 \u043E\u0442\u0434\u0435\u043B \u043D\u0430 \u043F\u043E\u043D\u0438\u0436\u0435\u043D\u043D\u043E\u043C \u044D\u043D\u0435\u0440\u0433\u043E\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u0438\u0438. \u0412\u0441\u0435 \u0434\u043B\u044F \u0444\u0440\u043E\u043D\u0442\u0430, \u0432\u0441\u0435 \u0434\u043B\u044F \u043F\u043E\u0431\u0435\u0434\u044B, \u043D\u0435\u0442?
zorsan_battle_crew_before_attack.35.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0412\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F?
zorsan_battle_crew_before_attack.37=\u0411\u0443\u0434\u0435\u043C\u2026. \u0422\u0440\u0435\u0442\u044C\u044F \u0444\u0430\u0437\u0430\u2026.*\u0413\u043E\u0440\u0434\u043E\u043D \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043A\u0443\u0434\u0430-\u0442\u043E \u043C\u0438\u043C\u043E \u043A\u0430\u043C\u0435\u0440\u044B. \u0421\u043C\u043E\u0442\u0440\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u043C\u0435\u0447\u0442\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u0418\u0437-\u0437\u0430 \u0441\u043B\u0430\u0431\u043E\u0433\u043E \u0441\u0432\u0435\u0447\u043D\u043E\u0433\u043E \u043E\u0441\u0432\u0435\u0449\u0435\u043D\u0438\u044F, \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u0431\u0443\u0434\u0442\u043E \u0431\u044B \u0435\u0433\u043E \u0433\u043B\u0430\u0437\u0430 \u0447\u0435\u043C-\u0442\u043E \u0437\u0430\u0442\u044F\u043D\u0443\u0442\u044B. \u0421\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E \u0432\u043D\u0435\u0437\u0430\u043F\u043D\u043E, \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442* \u041B\u0430\u0434\u043D\u043E\u2026. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435 \u043A\u043E \u043C\u043D\u0435, \u043A\u0430\u043F\u0438\u0442\u0430\u043D?
zorsan_battle_crew_before_attack.35.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.36=\u0414\u0430\u2026. *\u0413\u043E\u0440\u0434\u043E\u043D \u043D\u0435\u0440\u0432\u043D\u043E \u043F\u0440\u043E\u0442\u0438\u0440\u0430\u0435\u0442 \u043E\u0447\u043A\u0438 \u0440\u0443\u043A\u0430\u0432\u043E\u043C \u0445\u0430\u043B\u0430\u0442\u0430* \u0414\u0430. \u0414\u0430. \u0414\u0430-\u0434\u0430-\u0434\u0430, \u0442\u043E\u0447\u043D\u043E. \u0418 \u0432\u0441\u0435 \u0436\u0435\u2026. \u041D\u0435\u0442. \u041D\u0435\u0442. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
zorsan_battle_crew_before_attack.35=\u0411\u044B\u043B\u0438\u2026. *\u0432\u043E \u0432\u0437\u0433\u043B\u044F\u0434\u0435 \u0413\u043E\u0440\u0434\u043E\u043D\u0430 \u0432\u0435\u043A\u043E\u0432\u0430\u044F \u0442\u043E\u0441\u043A\u0430* \u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u0410, \u0432\u044B \u043D\u0435 \u043F\u043E\u0439\u043C\u0435\u0442\u0435\u2026. \u041D\u0435 \u0445\u043E\u0447\u0443 \u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C \u043D\u0430 \u044D\u0442\u0443 \u0442\u0435\u043C\u0443.
zorsan_battle_crew_before_attack.34=\u0414\u0430\u2026 \u043D\u043E\u2026. *\u043C\u0430\u0448\u0435\u0442 \u0440\u0443\u043A\u0430\u043C\u0438* \u041E\u043D\u0438 \u0436\u0435 \u0434\u0440\u0443\u0433\u0438\u0435! \u0418 \u043C\u044B \u0434\u0440\u0443\u0433\u0438\u0435! \u0412\u0435\u0434\u044C \u043C\u0438\u0440 - \u043B\u0443\u0447\u0448\u0435! \u041E\u043D\u0438 \u0441\u043E\u0432\u0441\u0435\u043C, \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u043E\u0432\u044B\u0435\u2026. \u041C\u043E\u0436\u0435\u0442 \u0441 \u043D\u0438\u043C\u0438 \u043C\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u0431\u044B\u2026. \u0421\u043C\u043E\u0433\u043B\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C\u2026.
zorsan_battle_crew_before_attack.33=*\u0441\u0432\u0435\u0442 \u0441\u0432\u0435\u0447\u0435\u0439 \u043E\u0442\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0432 \u043E\u0447\u043A\u0430\u0445 \u0413\u043E\u0440\u0434\u043E\u043D\u0430. \u0421\u0430\u043C \u043E\u043D \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C* \u042D\u0442\u043E \u0434\u0430\u0435\u0442\u2026 \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435\u2026. \u041E\u0449\u0443\u0449\u0435\u043D\u0438\u0435 \u043D\u0435\u043E\u0431\u044B\u0447\u043D\u043E\u0441\u0442\u0438. \u0427\u0435\u0433\u043E-\u0442\u043E \u043D\u043E\u0432\u043E\u0433\u043E\u2026. *\u0434\u0430\u043B\u0435\u0435, \u043E\u043D \u0433\u043E\u0432\u043E\u0440\u0438\u0442 \u0441 \u0436\u0430\u0440\u043E\u043C* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0430 \u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u043C \u0438 \u043D\u0435 \u043D\u0430\u0434\u043E \u0432\u043E\u0435\u0432\u0430\u0442\u044C \u0441 \u0437\u043E\u0440\u0441\u0430\u043D\u0430\u043C\u0438?
zorsan_battle_crew_before_attack.32=\u0410\u2026 \u044D\u0442\u043E\u2026 *\u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u041F\u0440\u043E\u0441\u0442\u043E \u0442\u0430\u043A. \u041B\u044E\u0431\u043B\u044E \u0447\u0438\u0442\u0430\u0442\u044C \u043F\u0440\u0438 \u0441\u0432\u0435\u0447\u0430\u0445.
zorsan_battle_crew_before_attack.31=*\u0413\u043E\u0440\u0434\u043E\u043D, \u043A \u0442\u0432\u043E\u0435\u043C\u0443 \u0443\u0434\u0438\u0432\u043B\u0435\u043D\u0438\u044E, \u0447\u0438\u0442\u0430\u0435\u0442 \u043A\u0430\u043A\u0443\u044E-\u0442\u043E \u043A\u043D\u0438\u0433\u0443, \u0441\u0438\u0434\u044F \u043F\u0440\u0438 \u0441\u0432\u0435\u0447\u0430\u0445* \u0427\u0442\u043E\u2026 \u0430!! \u041A\u0430\u043F\u0438\u0442\u0430\u043D!! *\u043F\u043E\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u043E\u0447\u043A\u0438* \u041F\u0440\u043E\u0441\u0442\u0438\u0442\u0435. \u0412\u043D\u0435\u0437\u0430\u043F\u043D\u043E \u0442\u0430\u043A. \u042F \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B.
zorsan_battle_crew_before_attack.30=\u042F \u043C\u043E\u0433\u0443 \u0441 \u0432\u0430\u043C\u0438 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0442\u044C\u0441\u044F, \u043D\u043E\u2026. *\u043A\u0440\u0438\u0432\u0438\u0442\u0441\u044F* \u041D\u0435\u0432\u0430\u0436\u043D\u043E. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435?
zorsan_battle_crew_before_attack.33.0=\u0422\u043E \u0435\u0441\u0442\u044C, \u043A\u0430\u043A \u044D\u0442\u043E \u043D\u0435 \u043D\u0430\u0434\u043E? \u041E\u043D\u0438 \u043D\u0430\u043F\u0430\u0434\u0430\u044E\u0442, \u043C\u044B \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u043C\u0441\u044F. \u0412\u044B\u0431\u043E\u0440\u0430 \u043D\u0435\u0442.
zorsan_battle_crew_before_attack.31.3=\u041D\u0435\u0442, \u043D\u0438\u0447\u0435\u0433\u043E. \u041F\u0440\u043E\u0432\u0435\u0440\u044F\u043B \u0441\u0432\u044F\u0437\u044C, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.31.2=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0412\u043E\u043B\u043D\u0443\u0435\u0448\u044C\u0441\u044F?
zorsan_battle_crew_before_attack.18.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.31.1=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.18.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.31.0=\u0427\u0442\u043E \u0443 \u0442\u0435\u0431\u044F \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C? \u0427\u0442\u043E \u0437\u0430\u2026 \u044D\u0442\u043E \u0432\u0441\u0435?
zorsan_battle_crew_before_attack.18.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.18.0=\u0410 \u043E\u0442\u043A\u0443\u0434\u0430 \u0442\u044B \u0437\u043D\u0430\u0435\u0448\u044C \u043F\u0440\u043E \u0412\u043E\u044F\u0434\u0436\u0435\u0440?
zorsan_battle_crew_before_attack.16.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.16.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.14.3=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.14.2=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
zorsan_battle_crew_before_attack.14.1=\u0412\u043F\u0435\u0440\u0435\u0434\u0438 \u0431\u0438\u0442\u0432\u0430. \u0427\u0442\u043E \u0441\u043A\u0430\u0436\u0435\u0448\u044C?
zorsan_battle_crew_before_attack.29=\u041A\u0430\u043A\u0430\u044F-\u0442\u043E \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u0430\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u044F, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u041D\u0435\u0442, \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E, \u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043A\u0435 \u0431\u044B\u0442\u044C \u043B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E, \u043D\u043E, \u043F\u043E\u0440\u043E\u0439, \u043D\u0443\u0436\u043D\u043E \u0438\u043C\u0435\u0442\u044C \u0441\u0432\u043E\u0435 \u043C\u043D\u0435\u043D\u0438\u0435.
zorsan_battle_crew_before_attack.14.0=\u0414\u043E\u043B\u043E\u0436\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u0431\u0435 \u0441\u0438\u0441\u0442\u0435\u043C.
zorsan_battle_crew_before_attack.28=*\u0421\u0430\u0440\u0430, \u043F\u043E\u0445\u043E\u0436\u0435, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0441\u0442\u0438\u0442* \u0414\u0430. \u0412 \u0442\u0430\u043A\u043E\u043C \u043C\u0438\u0440\u0435 \u043C\u044B \u0436\u0438\u0432\u0435\u043C\u2026. \u0423 \u0432\u0430\u0441 \u0447\u0442\u043E-\u0442\u043E \u0435\u0449\u0435, \u043A\u044D\u043F?
zorsan_battle_crew_before_attack.27=\u041E\u2026. \u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u041C\u043D\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u043E. \u0412 \u0442\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B, \u043A\u043E\u0433\u0434\u0430 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u044B\u0431\u043E\u0440. \u041A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E, \u043B\u044E\u0431\u043E\u0439. \u041A\u0430\u043A \u0432\u044B \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u0435\u0442\u0435? \u0418\u0441\u0445\u043E\u0434\u044F \u0438\u0437 \u0440\u0435\u043B\u0438\u0433\u0438\u043E\u0437\u043D\u044B\u0445, \u0438\u043B\u0438 \u0438\u043D\u044B\u0445 \u0443\u0431\u0435\u0436\u0434\u0435\u043D\u0438\u0439?
zorsan_battle_crew_before_attack.26=\u041F\u043E\u0447\u0435\u043C\u0443? \u0412\u044B \u043D\u0435 \u0443\u0432\u0435\u0440\u0435\u043D\u044B \u0432 \u0441\u0435\u0431\u0435? *\u0443\u043B\u044B\u0431\u043A\u0430 \u0421\u0430\u0440\u044B \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043F\u043E\u043A\u0440\u043E\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439*
zorsan_battle_crew_before_attack.25=*\u0443\u043B\u044B\u0431\u043A\u0430 \u0421\u0430\u0440\u044B \u043A\u0440\u0438\u0432\u0438\u0442\u0441\u044F* \u0412 \u0432\u0430\u0448\u0438\u0445 \u0441\u043B\u043E\u0432\u0430\u0445 \u0435\u0441\u0442\u044C \u0441\u043C\u044B\u0441\u043B. \u042F \u043D\u0435 \u0434\u0443\u043C\u0430\u043B\u0430 \u043E\u0431 \u044D\u0442\u043E\u043C \u0441 \u0442\u0430\u043A\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 \u0437\u0440\u0435\u043D\u0438\u044F. \u0412\u043F\u0440\u043E\u0447\u0435\u043C\u2026 \u044D\u0442\u043E \u0432\u0441\u0435\u0433\u043E \u043B\u0438\u0448\u044C \u0432\u0430\u0448\u0435 \u043C\u043D\u0435\u043D\u0438\u0435.
zorsan_battle_crew_before_attack.24=*\u0421\u0430\u0440\u0430 \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u043D\u0430 \u0442\u0435\u0431\u044F \u0441 \u043B\u0435\u0433\u043A\u043E\u0439, \u043F\u043E\u0436\u0430\u043B\u0443\u0439 \u0434\u0430\u0436\u0435 \u0436\u0430\u043B\u043E\u0441\u0442\u043B\u0438\u0432\u043E\u0439 \u0443\u043B\u044B\u0431\u043A\u043E\u0439* \u0418 \u043A\u0430\u043A\u043E\u0432\u043E \u043E\u043D\u043E, \u043A\u044D\u043F, \u0436\u0438\u0442\u044C \u043F\u0435\u0440\u0432\u044B\u0439 \u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437, \u0430 \u043F\u043E\u0442\u043E\u043C \u0431\u0430\u0446 - \u0438 \u0432 \u0447\u0435\u0440\u043D\u043E\u0435 \u043D\u0438\u0447\u0435\u0433\u043E?
zorsan_battle_crew_before_attack.23=\u0412\u044B \u0432\u0435\u0440\u0438\u0442\u0435 \u0432 \u0411\u043E\u0433\u0430?
zorsan_battle_crew_before_attack.22=\u0414\u0430\u2026. \u0422\u043E\u0433\u0434\u0430 \u043B\u0430\u0434\u043D\u043E.
zorsan_battle_crew_before_attack.12.0=\u041F\u044B\u0442\u0430\u0435\u0448\u044C\u0441\u044F \u043D\u0430\u0439\u0442\u0438 \u0443\u0442\u0435\u0448\u0435\u043D\u0438\u0435 \u0432 \u0432\u0435\u0440\u0435?
zorsan_battle_crew_before_attack.21=\u0413\u043B\u0443\u043F\u044B\u0439 \u0443 \u043C\u0435\u043D\u044F \u0431\u044B\u043B \u0432\u043E\u043F\u0440\u043E\u0441, \u043D\u0435\u0432\u0430\u0436\u043D\u043E\u2026. \u041A\u0430\u043F\u0438\u0442\u0430\u043D\u2026. \u042F \u0445\u043E\u0442\u0435\u043B\u0430 \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u044C. \u0412\u043E\u043F\u0440\u043E\u0441 \u043E\u0447\u0435\u043D\u044C \u043B\u0438\u0447\u043D\u044B\u0439.
zorsan_battle_crew_before_attack.20=\u0410 \u0447\u0442\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C? \u0421\u0442\u0440\u0430\u0448\u043D\u043E. \u0412\u0430\u043C \u0441\u0442\u0440\u0430\u0448\u043D\u043E?
zorsan_battle_crew_before_attack.10.0=\u041B\u0430\u0434\u043D\u043E, \u043D\u0430 \u044D\u0442\u043E\u043C \u0432\u0441\u0435, \u043E\u0442\u0431\u043E\u0439.
