zorsan_battle_voyager.1.0=\u041F\u0440\u0438\u044F\u0442\u043D\u043E \u043F\u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F. \u041C\u043D\u0435 \u043B\u044C\u0441\u0442\u0438\u0442 \u044D\u0442\u043E \u0432\u0441\u0435, \u043D\u043E, \u0434\u0443\u043C\u0430\u044E, \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0435 \u0442\u0430\u043A\u043E\u0439 \u0443\u0436 \u0443\u0434\u0430\u0447\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0437\u0430\u0438\u043C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u043B\u0438\u043C\u0435\u043D\u0442\u043E\u0432.
zorsan_battle_voyager.0.0=\u0410 \u043C\u044B \u0432\u043E\u0442 \u0432\u0437\u044F\u043B\u0438 \u0438 \u0432\u044B\u0448\u043B\u0438. \u0420\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C.
zorsan_battle_voyager.2=*\u0414\u0436\u0430\u0441\u043F\u0435\u0440 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0422\u043E\u0447\u043D\u043E. \u041D\u0435\u043A\u043E\u0433\u0434\u0430 \u0440\u0430\u0441\u0441\u0443\u0441\u043E\u043B\u0438\u0432\u0430\u0442\u044C. \u0412\u043F\u0440\u043E\u0447\u0435\u043C, \u043A\u0430\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u0438\u0442\u0432\u044B\u2026 \u041D\u0435 \u043F\u0440\u0438\u0431\u043B\u0438\u0436\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u0443\u00BB. \u041F\u0440\u0438 \u0432\u0441\u0435\u043C \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0438, \u0431\u0443\u0434\u0435\u0442\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043C\u0435\u0448\u0430\u0442\u044C\u0441\u044F. \u0423 \u0432\u0430\u0441 \u0434\u0440\u0443\u0433\u043E\u0439 \u043F\u0440\u0438\u043A\u0430\u0437.
zorsan_battle_voyager.1=\u0412\u0440\u044F\u0434 \u043B\u0438 \u0432\u044B \u043E\u0431\u043E \u043C\u043D\u0435 \u0441\u043B\u044B\u0448\u0430\u043B\u0438. \u042F \u2014 \u0414\u0436\u0430\u0441\u043F\u0435\u0440 \u0411\u0438\u0440\u043D. \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u0441\u044C, \u043D\u043E \u043F\u0440\u0438 \u0432\u0441\u0435\u043C \u044D\u0442\u043E\u043C \u0435\u0449\u0435 \u0438 \u043A\u0430\u043F\u0438\u0442\u0430\u043D \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u0430\u00BB. \u0410 \u0432\u0430\u0441 \u044F \u0437\u043D\u0430\u044E. \u0412\u044B, \u043C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u043B\u0435\u0433\u0435\u043D\u0434\u0430.
zorsan_battle_voyager.2.0=\u0414\u0430, \u044F \u0437\u043D\u0430\u044E. \u041F\u0440\u0438\u043C\u0443 \u043A \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044E. \u041A\u043E\u043D\u0435\u0446 \u0441\u0432\u044F\u0437\u0438.
zorsan_battle_voyager.0=*\u041A\u0430\u043F\u0438\u0442\u0430\u043D \u00AB\u0412\u043E\u044F\u0434\u0436\u0435\u0440\u0430\u00BB \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u0442\u0435\u0431\u044F \u0443\u043B\u044B\u0431\u043A\u043E\u0439. \u0423 \u043D\u0435\u0433\u043E \u0441\u0432\u0435\u0442\u043B\u044B\u0435 \u0432\u043E\u043B\u043E\u0441\u044B \u0434\u043B\u0438\u043D\u043E\u0439 \u0447\u0443\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435, \u0447\u0435\u043C \u043F\u0440\u0438\u043D\u044F\u0442\u043E \u0432 \u0432\u043E\u0435\u043D\u043D\u043E\u0439 \u0441\u0440\u0435\u0434\u0435.* \u00AB\u0410\u0432\u0440\u043E\u0440\u0430-2\u00BB? \u0423\u0445. \u042F \u0438 \u043D\u0435 \u043E\u0436\u0438\u0434\u0430\u043B, \u0447\u0442\u043E \u0432\u044B \u0432\u044B\u0439\u0434\u0435\u0442\u0435 \u043D\u0430 \u0441\u0432\u044F\u0437\u044C.
