zorsan_city_transfer.2.2=*\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
zorsan_city_transfer.2.1=*\u043E\u0433\u043B\u044F\u0434\u0435\u0442\u044C \u0430\u0432\u0442\u043E\u0431\u0443\u0441*
zorsan_city_transfer.2.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C*
zorsan_city_transfer.12.0=\u0425\u043C? \u042D\u0439. \u0421 \u0442\u043E\u0431\u043E\u0439 \u0432\u0441\u0435 \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
zorsan_city_transfer.1.0=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043F\u043E\u0436\u0430\u043B\u0443\u0439. 
zorsan_city_transfer.11.1=*\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
zorsan_city_transfer.11.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C*
zorsan_city_transfer.9.2=*\u0437\u0430\u0434\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441 \u0441\u0432\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C*
zorsan_city_transfer.9.1=*\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
zorsan_city_transfer.9.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C*
zorsan_city_transfer.0.0=\u041D\u0430\u0432\u0435\u0440\u043D\u043E\u0435, \u044D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u043E. \u041A\u0443\u0434\u0430 \u0438\u0434\u0442\u0438? 
zorsan_city_transfer.10.1=*\u0437\u0430\u0434\u0430\u0442\u044C \u0432\u043E\u043F\u0440\u043E\u0441 \u0441\u0432\u043E\u0438\u043C \u043B\u044E\u0434\u044F\u043C*
zorsan_city_transfer.10.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C*
zorsan_city_transfer.8.1=*\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432 \u043E\u043A\u043D\u043E*
zorsan_city_transfer.8.0=*\u043F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043F\u0430\u0442\u044C*
zorsan_city_transfer.7.0=\u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043F\u043B\u043E\u0445\u043E\u0433\u043E \u043D\u0435 \u043F\u043E\u0441\u043E\u0432\u0435\u0442\u0443\u0435\u0442. \u041D\u043E \u043D\u0435 \u043D\u0430\u0434\u043E \u0440\u0430\u0437\u0432\u043E\u0434\u0438\u0442\u044C \u043F\u0430\u0440\u0430\u043D\u043E\u0439\u044E.
zorsan_city_transfer.16=*\u0421\u043D\u0430\u0440\u0443\u0436\u0438 \u043A \u0432\u0430\u043C \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442 \u043E\u0434\u0438\u043D \u0438\u0437 \u0437\u043E\u0440\u0441\u0430\u043D. \u0421\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u0442\u043A\u0430\u043D\u044C \u0435\u0433\u043E \u0431\u0435\u043B\u043E\u0433\u043E \u043F\u043B\u0430\u0449\u0430 \u043F\u043B\u043E\u0442\u043D\u0430\u044F, \u043A\u0440\u0430\u0441\u0438\u0432\u0430\u044F, \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043F\u0435\u0440\u0435\u043B\u0438\u0432\u043E\u043C.* \u0414\u043E\u0431\u0440\u0430. \u0420\u0430\u0434 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C. \u041F\u0440\u043E\u0448\u0443 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0437\u0430 \u043C\u043D\u043E\u0439. *\u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u043E \u0442\u043E, \u0447\u0442\u043E \u0432\u043E\u043A\u0440\u0443\u0433 \u043D\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0435\u0442\u0441\u044F \u043D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u043D\u0430\u043C\u0435\u043A\u0430 \u043D\u0430 \u043F\u043E\u0434\u043E\u0431\u0438\u0435 \u043F\u0440\u0435\u0441\u0441\u044B*
zorsan_city_transfer.15=*\u0410\u0432\u0442\u043E\u0431\u0443\u0441 \u043F\u043E\u0434\u044A\u0435\u0437\u0436\u0430\u0435\u0442 \u043A \u0431\u043E\u043B\u044C\u0448\u043E\u043C\u0443 \u0432\u044B\u0441\u043E\u0442\u043D\u043E\u043C\u0443 \u0437\u0434\u0430\u043D\u0438\u044E \u0438 \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F. \u0420\u044F\u0434\u043E\u043C \u0441\u0442\u043E\u0438\u0442 \u0433\u0440\u0443\u043F\u043F\u0430 \u0437\u043E\u0440\u0441\u0430\u043D. \u041E\u0434\u0435\u0442\u044B \u043E\u043D\u0438 \u043D\u0435 \u0442\u0430\u043A, \u043A\u0430\u043A \u0442\u0435, \u0447\u0442\u043E \u0432\u0438\u0434\u043D\u0435\u043B\u0438\u0441\u044C \u0437\u0430 \u043E\u043A\u043D\u043E\u043C \u0440\u0430\u043D\u044C\u0448\u0435. \u0412\u0435\u0449\u0438 \u043F\u043B\u0430\u0449\u0435\u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0435, \u0441 \u043A\u0430\u043F\u044E\u0448\u043E\u043D\u0430\u043C\u0438. \u041D\u043E \u0447\u0442\u043E-\u0442\u043E, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u044E\u0449\u0435\u0435 \u0437\u0435\u043C\u043D\u043E\u0439 \u0432\u043E\u0441\u0442\u043E\u0447\u043D\u044B\u0439 \u043A\u043E\u043B\u043E\u0440\u0438\u0442, \u0437\u0434\u0435\u0441\u044C \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442. \u0414\u0432\u0435\u0440\u044C \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u0430 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F.*
zorsan_city_transfer.14=\u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u043D\u0430\u043C \u0437\u0434\u0435\u0441\u044C \u043D\u0435 \u0440\u0430\u0434\u044B.
zorsan_city_transfer.6.0=\u0422\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u043C\u044B\u0448\u043B\u044F\u044E\u0442?
zorsan_city_transfer.13=*\u043C\u0443\u0441\u043A\u0443\u043B\u0438\u0441\u0442\u044B\u0439 \u044F\u043F\u043E\u043D\u0435\u0446, \u0441\u0438\u0434\u044F\u0449\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043A\u0440\u0435\u0441\u043B\u0430 \u0441\u043B\u0435\u0432\u0430* \u041E\u043D\u0438 \u0441\u043C\u043E\u0442\u0440\u044F\u0442 \u043D\u0430\u043C \u0432\u0441\u043B\u0435\u0434. \u041C\u043D\u0435 \u043A\u0430\u0436\u0435\u0442\u0441\u044F, \u043E\u043D\u0438 \u0437\u043B\u044F\u0442\u0441\u044F.
zorsan_city_transfer.12=*\u0412\u044B \u0432\u044A\u0435\u0437\u0436\u0430\u0435\u0442\u0435 \u0432 \u0433\u043E\u0440\u043E\u0434. \u041E\u043D \u0431\u043E\u043B\u044C\u0448\u043E\u0439. \u041D\u0435\u0442, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0439. \u0414\u043E\u043C\u0430 \u043D\u0435\u043B\u044C\u0437\u044F \u043D\u0430\u0437\u0432\u0430\u0442\u044C \u043D\u0435\u0431\u043E\u0441\u043A\u0440\u0435\u0431\u0430\u043C\u0438, \u043D\u043E \u043E\u043D\u0438 \u0432\u044B\u0441\u043E\u043A\u0438\u0435. \u041E\u0447\u0435\u043D\u044C \u043C\u043D\u043E\u0433\u043E \u043C\u0430\u0448\u0438\u043D \u043D\u0430 \u0434\u043E\u0440\u043E\u0433\u0435, \u043D\u0430\u0440\u043E\u0434\u0443 \u0442\u043E\u0436\u0435 \u043F\u043E\u043B\u043D\u043E. \u0412\u0441\u0435 \u043E\u0434\u0435\u0442\u044B \u043A\u0440\u0430\u0441\u0438\u0432\u043E, \u0445\u043E\u0442\u044C \u0438 \u043D\u0435\u043F\u0440\u0438\u0432\u044B\u0447\u043D\u043E \u043B\u044E\u0434\u0441\u043A\u043E\u043C\u0443 \u0433\u043B\u0430\u0437\u0443. \u041E\u0434\u0435\u0436\u0434\u0430 \u043D\u0430 \u043C\u0435\u0441\u0442\u043D\u044B\u0445 \u0436\u0438\u0442\u0435\u043B\u044F\u0445 \u0441\u043B\u043E\u0432\u043D\u043E \u043F\u0440\u043E\u043F\u0438\u0442\u0430\u043D\u0430 \u0432\u043E\u0441\u0442\u043E\u0447\u043D\u044B\u043C\u0438 \u043C\u043E\u0442\u0438\u0432\u0430\u043C\u0438 \u2014 \u0448\u0438\u0440\u043E\u043A\u0438\u0435 \u0448\u0442\u0430\u043D\u044B, \u0434\u043B\u0438\u043D\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u044C\u044F \u0441 \u0440\u0443\u043A\u0430\u0432\u0430\u043C\u0438. \u041E\u0434\u0438\u043D \u0438\u0437 \u0432\u0430\u0448\u0438\u0445 \u0441\u043E\u043B\u0434\u0430\u0442 \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u043D\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0442 \u0432 \u043E\u043A\u043D\u043E. \u0412\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u043D \u043E\u0431\u0435\u0441\u043F\u043E\u043A\u043E\u0435\u043D\u043E.*
zorsan_city_transfer.11=*\u0441\u043E\u043B\u0434\u0430\u0442, \u0441\u0438\u0434\u044F\u0449\u0438\u0439 \u0440\u044F\u0434\u043E\u043C, \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442* \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B \u0441 \u0432\u0430\u043C\u0438 \u043B\u0443\u0447\u0448\u0438\u0445, \u0441\u044D\u0440. \u0422\u0435\u0445, \u043A\u0442\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u0435\u043D \u043D\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0432 \u043D\u0435\u0437\u043D\u0430\u043A\u043E\u043C\u044B\u0445, \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u043E \u043C\u0435\u043D\u044F\u044E\u0449\u0438\u0445\u0441\u044F \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445. \u0421\u0430\u043C\u044B\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0439 \u043D\u0430\u0432\u044B\u043A \u0434\u043B\u044F \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.
zorsan_city_transfer.16.0=...
zorsan_city_transfer.10=*\u0411\u043E\u043B\u044C\u0448\u0430\u044F \u0438 \u0448\u0438\u0440\u043E\u043A\u0430\u044F \u0434\u043E\u0440\u043E\u0433\u0430, \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0430\u044F \u043D\u0430 \u0442\u0438\u043F\u0438\u0447\u043D\u0443\u044E \u0437\u0435\u043C\u043D\u0443\u044E. \u041C\u0430\u0448\u0438\u043D \u043C\u043D\u043E\u0433\u043E, \u043D\u043E \u043E\u043D\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u0443 \u0431\u0435\u0441\u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u0437\u0434. \u0422\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F \u043A\u043E\u0441\u043C\u043E\u043F\u043E\u0440\u0442\u0430 \u0438 \u043F\u0440\u043E\u043C\u0437\u043E\u043D\u0430 \u0443\u0436\u0435 \u043F\u043E\u0437\u0430\u0434\u0438, \u043D\u043E \u043C\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u044C \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u0432\u044B\u0433\u043B\u044F\u0434\u0438\u0442 \u043E\u0447\u0435\u043D\u044C \u0441\u043A\u0443\u0434\u043D\u043E. \u041D\u0435\u0442 \u043D\u0438 \u0435\u0434\u0438\u043D\u043E\u0433\u043E \u0434\u0435\u0440\u0435\u0432\u0446\u0430, \u0442\u0440\u0430\u0432\u0430 \u0441\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u0433\u0440\u044F\u0437\u043D\u043E-\u0436\u0435\u043B\u0442\u0443\u044E \u043C\u0435\u0448\u0430\u043D\u0438\u043D\u0443, \u0432\u0441\u044E\u0434\u0443 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u044B \u043C\u043E\u0449\u043D\u043E\u0433\u043E \u0437\u0430\u0433\u0440\u044F\u0437\u043D\u0435\u043D\u0438\u044F.*
zorsan_city_transfer.5.0=\u0422\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u043C\u044B\u0448\u043B\u044F\u044E\u0442?
zorsan_city_transfer.15.0=\u0412\u044B\u0445\u043E\u0434\u0438\u043C.
zorsan_city_transfer.4.0=\u0422\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0437\u043E\u0440\u0441\u0430\u043D\u044B \u0447\u0442\u043E-\u0442\u043E \u0437\u0430\u043C\u044B\u0448\u043B\u044F\u044E\u0442?
zorsan_city_transfer.14.0=\u041C\u0434\u0430. \u041D\u0443, \u0431\u0443\u0434\u044C \u0431\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C.
zorsan_city_transfer.9=*\u0410\u0432\u0442\u043E\u0431\u0443\u0441 \u043F\u043E\u043A\u0438\u0434\u0430\u0435\u0442 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E \u043A\u043E\u0441\u043C\u043E\u043F\u043E\u0440\u0442\u0430. \u041D\u0438\u043A\u043E\u0433\u043E \u0436\u0438\u0432\u043E\u0433\u043E \u0441\u043E\u0432\u0441\u0435\u043C \u043D\u0435 \u0432\u0438\u0434\u043D\u043E. \u041F\u043E\u0445\u043E\u0436\u0435, \u0447\u0442\u043E \u0432\u043E\u043A\u0440\u0443\u0433 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0430\u044F \u0437\u043E\u043D\u0430. \u041A\u0443\u0434\u0430 \u043D\u0438 \u043A\u0438\u043D\u044C \u0432\u0437\u0433\u043B\u044F\u0434, \u043D\u0430 \u043C\u043D\u043E\u0433\u0438\u0435 \u043A\u0438\u043B\u043E\u043C\u0435\u0442\u0440\u044B \u043F\u0440\u043E\u0441\u0442\u0438\u0440\u0430\u044E\u0442\u0441\u044F \u0437\u0430\u0432\u043E\u0434\u044B. \u0414\u044B\u043C\u0430 \u0432\u0440\u043E\u0434\u0435 \u0431\u044B \u043D\u0435\u0442, \u043D\u043E \u0431\u043E\u043B\u0435\u0435 \u0442\u0449\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0441\u043C\u043E\u0442\u0440 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u043C\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u044C \u0442\u0443\u0442 \u0432\u0441\u0435 \u0436\u0435 \u043E\u0447\u0435\u043D\u044C \u0437\u0430\u0433\u0440\u044F\u0437\u043D\u0435\u043D\u043D\u0430\u044F.*
zorsan_city_transfer.8=*\u0432 \u043E\u0442\u0432\u0435\u0442 \u0441\u043E\u043B\u0434\u0430\u0442 \u0443\u043B\u044B\u0431\u0430\u0435\u0442\u0441\u044F* \u0422\u0430\u043A \u0442\u043E\u0447\u043D\u043E, \u043A\u0430\u043F\u0438\u0442\u0430\u043D.
zorsan_city_transfer.7=\u042F \u043D\u0435 \u0437\u043D\u0430\u044E. \u041D\u043E \u044F \u043D\u0430\u0441\u0442\u043E\u0440\u043E\u0436\u0435. \u041B\u0438\u0448\u043A\u0435\u0432\u0438\u0447 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B \u043D\u0430\u043C \u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0443\u0445\u043E \u0432\u043E\u0441\u0442\u0440\u043E.
zorsan_city_transfer.3.2=\u041C\u043D\u0435 \u044D\u0442\u043E \u043D\u0435 \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F.
zorsan_city_transfer.6=\u0421\u043E\u043B\u0438\u0434\u0430\u0440\u0435\u043D \u0441 \u0432\u0430\u043C\u0438, \u043A\u044D\u043F. \u041C\u043D\u0435 \u0432\u0441\u0435 \u044D\u0442\u043E \u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0447\u0435\u0440\u0442\u043E\u0432\u0441\u043A\u0438 \u043F\u043E\u0434\u043E\u0437\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C. \u0420\u0435\u0431\u044F\u0442\u0430 \u0442\u043E\u0436\u0435 \u043D\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0435.
zorsan_city_transfer.3.1=\u041D\u0435\u043C\u043D\u043E\u0433\u043E \u0432\u043E\u043B\u043D\u0443\u044E\u0441\u044C.
zorsan_city_transfer.5=\u041D\u0435\u043C\u043D\u043E\u0433\u043E? \u0414\u0430 \u0443 \u0432\u0430\u0441 \u0436\u0435\u043B\u0435\u0437\u043D\u044B\u0435 \u043D\u0435\u0440\u0432\u044B, \u043A\u0430\u043F\u0438\u0442\u0430\u043D. \u0417\u0430\u0432\u0438\u0434\u0443\u044E \u044F \u0432\u0430\u043C. \u0423 \u043C\u0435\u043D\u044F \u0432\u043E\u0442 \u0434\u0443\u0448\u0430 \u043D\u0435 \u043D\u0430 \u043C\u0435\u0441\u0442\u0435.
zorsan_city_transfer.3.0=\u0412\u0441\u0435 \u043E\u0442\u043B\u0438\u0447\u043D\u043E.
zorsan_city_transfer.4=\u041D\u0435 \u0437\u043D\u0430\u044E? \u042F \u0442\u0430\u043A \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u044E. \u042F \u0431\u044B \u0431\u0435\u0437 \u043E\u0440\u0443\u0436\u0438\u044F \u043D\u0435 \u0441\u043F\u0443\u0441\u0442\u0438\u043B\u0441\u044F. \u0416\u0430\u043B\u044C, \u0447\u0442\u043E \u043D\u0430\u043C \u043D\u0435 \u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u0432\u044B\u0431\u043E\u0440\u0430.
zorsan_city_transfer.3=*\u0427\u0435\u0442\u044B\u0440\u0435 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0438\u0437 \u0442\u0432\u043E\u0435\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B \u0441\u0438\u0434\u044F\u0442 \u0440\u044F\u0434\u043E\u043C. \u0413\u0435\u043D\u0440\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u043B \u043B\u0443\u0447\u0448\u0438\u0445 \u0441\u043E\u043B\u0434\u0430\u0442, \u043C\u0430\u0441\u0442\u0435\u0440\u043E\u0432 \u0441\u0432\u043E\u0435\u0433\u043E \u0434\u0435\u043B\u0430. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u043A\u0430\u0436\u0443\u0449\u0443\u044E\u0441\u044F \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C, \u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u043E\u043D\u0438 \u0433\u043E\u0442\u043E\u0432\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C. \u0422\u043E\u0442, \u0447\u0442\u043E \u0441\u0438\u0434\u0438\u0442 \u0440\u044F\u0434\u043E\u043C \u0441 \u0442\u043E\u0431\u043E\u0439, \u0441\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442.* \u041A\u0430\u043F\u0438\u0442\u0430\u043D, \u0432\u043E\u043B\u043D\u0443\u0435\u0442\u0435\u0441\u044C? \u0412\u044B \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0435?
zorsan_city_transfer.2=*\u0414\u0432\u0435\u0440\u044C \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u0441\u0440\u0430\u0437\u0443 \u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C \u0437\u0430\u0448\u0435\u0434\u0448\u0438\u043C. \u0410\u0432\u0442\u043E\u0431\u0443\u0441 \u0442\u0440\u043E\u0433\u0430\u0435\u0442\u0441\u044F. \u0412\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u043D\u0435 \u043E\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u043D\u0430 \u043F\u043E\u043F\u044B\u0442\u043A\u0438 \u0437\u0430\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C.*
zorsan_city_transfer.13.0=\u0422\u044B \u0447\u0442\u043E-\u0442\u043E \u0432\u0438\u0434\u0438\u0448\u044C \u0432 \u044D\u0442\u043E\u0439 \u0442\u043E\u043B\u043A\u043E\u0442\u043D\u0435?
zorsan_city_transfer.1=\u0417\u0430 \u043D\u0430\u043C\u0438. *\u0422\u0435\u0431\u044F \u0438 \u0442\u0432\u043E\u0438\u0445 \u043B\u044E\u0434\u0435\u0439 \u0431\u0435\u0440\u0443\u0442 \u0432 \u043F\u043B\u043E\u0442\u043D\u0443\u044E \u00AB\u043A\u043E\u0440\u043E\u0431\u043E\u0447\u043A\u0443\u00BB. \u0412\u0440\u044F\u0434 \u043B\u0438 \u043A\u043E\u043C\u0443-\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0443\u044E\u0442\u043D\u043E \u0438\u0434\u0442\u0438, \u0431\u0443\u0434\u0443\u0447\u0438 \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u043C \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044F\u043C\u0438 \u0432 \u0441\u0435\u0440\u043E\u0439 \u0444\u043E\u0440\u043C\u0435. \u0425\u043E\u0440\u043E\u0448\u043E, \u0447\u0442\u043E \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0434\u043E\u043B\u0433\u043E \u043D\u0435 \u043F\u0440\u043E\u0434\u043B\u0438\u043B\u043E\u0441\u044C. \u041F\u043E\u043A\u0438\u043D\u0443\u0432 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u043A\u043E\u0441\u043C\u043E\u043F\u043E\u0440\u0442\u0430, \u0432\u044B \u043F\u043E\u0434\u0445\u043E\u0434\u0438\u0442\u0435 \u043A \u0447\u0435\u043C\u0443-\u0442\u043E, \u0447\u0442\u043E \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442 \u0430\u0432\u0442\u043E\u0431\u0443\u0441. \u041D\u0430 \u0431\u043E\u0440\u0442\u0430\u0445 \u0443 \u043D\u0435\u0433\u043E, \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0441\u0438\u043C\u0432\u043E\u043B\u0438\u043A\u0430.* \u041F\u0440\u043E\u0441\u0438\u043C \u0441\u0430\u0434\u0438\u0442\u044C\u0441\u044F.
zorsan_city_transfer.0=*\u041A\u043E\u0433\u0434\u0430 \u043E\u0442\u043A\u0440\u044B\u043B\u0438\u0441\u044C \u0434\u0432\u0435\u0440\u0438, \u0432\u044B \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0443\u0432\u0438\u0434\u0435\u043B\u0438 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0443\u044E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0438\u044E \u0441\u0443\u0449\u0435\u0441\u0442\u0432, \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0438\u0445 \u043D\u0430 \u043B\u044E\u0434\u0435\u0439. \u0421\u0443\u0434\u044F \u043F\u043E \u0432\u044B\u043F\u0440\u0430\u0432\u043A\u0435 \u0438 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F\u043C \u043B\u0438\u0446, \u0432\u043E\u0435\u043D\u043D\u044B\u0435.* \u0414\u043E\u0431\u0440\u0430. \u041C\u044B \u043F\u0440\u0438\u0437\u0432\u0430\u043D\u044B \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C.
