intro_2_no_colony.2.text=\u0427\u0435\u043B\u043E\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0441\u043D\u043E\u0432\u0430\u043B\u043E \u043F\u0435\u0440\u0432\u0443\u044E \u043A\u043E\u043B\u043E\u043D\u0438\u044E \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u0430\u043C\u0438 \u0421\u043E\u043B\u043D\u0435\u0447\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041D\u0430\u0439\u0442\u0438 \u043F\u0440\u0438\u0433\u043E\u0434\u043D\u0443\u044E \u0434\u043B\u044F \u0436\u0438\u0437\u043D\u0438 \u043F\u043B\u0430\u043D\u0435\u0442\u0443 \u043E\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C \u043D\u0435\u043F\u0440\u043E\u0441\u0442\u043E, \u043E\u0434\u043D\u0430\u043A\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0438\u043D\u043E\u043F\u043B\u0430\u043D\u0435\u0442\u044F\u043D \u044D\u0442\u043E \u0443\u0434\u0430\u043B\u043E\u0441\u044C. \u0423\u0441\u043B\u043E\u0432\u0438\u044F \u043D\u0430 \u043F\u043B\u0430\u043D\u0435\u0442\u0435 \u0431\u044B\u043B\u0438 \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0441\u0443\u0440\u043E\u0432\u044B\u043C\u0438, \u043C\u0435\u0441\u0442\u043D\u0430\u044F \u0444\u0430\u0443\u043D\u0430 - \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043D\u043E\u0439, \u0430 \u0441\u043D\u0430\u0431\u0436\u0435\u043D\u0438\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u0441\u044F\u0442\u043A\u0438 \u0441\u0432\u0435\u0442\u043E\u0432\u044B\u0445 \u043B\u0435\u0442 \u043F\u043E\u043D\u0430\u0447\u0430\u043B\u0443 \u0431\u044B\u043B\u043E \u043D\u0435\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E \u043D\u0430\u043A\u043B\u0430\u0434\u043D\u044B\u043C.
intro_2_no_colony.1.text=\u041F\u0435\u0440\u0432\u043E\u0435 \u0432\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u0435 \u0437\u043E\u0440\u0441\u0430\u043D \u0431\u044B\u043B\u043E \u043E\u0442\u0440\u0430\u0436\u0435\u043D\u043E, \u043D\u043E \u044D\u0442\u0430 \u0443\u043F\u043E\u0440\u043D\u0430\u044F, \u0432\u043E\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F \u0438\u043C\u043F\u0435\u0440\u0438\u044F \u0432\u0441\u0451 \u0440\u0430\u0432\u043D\u043E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u043B\u0430 \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u0442\u044C \u0441\u043D\u043E\u0432\u0430 \u0438 \u0441\u043D\u043E\u0432\u0430, \u043D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0417\u0435\u043C\u043B\u044E \u0431\u044B\u043B\u043E \u043A\u043E\u043C\u0443 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044C. \u041A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0443 ?\u0410\u0432\u0440\u043E\u0440\u0430?. \u041D\u043E\u0432\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0438 \u043D\u043E\u0432\u044B\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0438 - \u0443 \u0417\u0435\u043C\u043B\u0438 \u0445\u0432\u0430\u0442\u0430\u043B\u043E \u0441\u0438\u043B, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043E\u0440\u043E\u043D\u044F\u0442\u044C\u0441\u044F, \u043D\u043E \u043D\u0435 \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043A\u043E\u043D\u0442\u0440\u0430\u0442\u0430\u043A\u043E\u0432\u0430\u0442\u044C.\n\u0418 \u0434\u043B\u044F \u043B\u044E\u0434\u0435\u0439 \u0417\u0435\u043C\u043B\u0438 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043F\u044F\u0442\u044C \u043B\u0435\u0442 \u0432\u043E\u0439\u043D\u044B, \u043E\u0442 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0435 \u0441\u043F\u0440\u044F\u0442\u0430\u0442\u044C\u0441\u044F \u0438 \u043D\u0435 \u0441\u043A\u0440\u044B\u0442\u044C\u0441\u044F
intro_2_no_colony.4.text=\u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u0433\u0438\u0433\u0430\u043D\u0442\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F \u0432 \u0421\u043E\u043B\u043D\u0435\u0447\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u0431\u0438\u0442\u0432\u044B \u0437\u0430 \u0417\u0435\u043C\u043B\u044E? \u041E\u043F\u0443\u0441\u0442\u043E\u0448\u0438\u0442\u0435\u043B\u044C, \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u0430\u043A \u0435\u0433\u043E \u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438. \u042D\u0442\u043E \u0440\u0443\u043A\u043E\u0442\u0432\u043E\u0440\u043D\u043E\u0435 \u0441\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435, \u0441\u043B\u043E\u0432\u043D\u043E \u0431\u044B \u0431\u0435\u0437 \u043A\u0430\u043A\u043E\u0439-\u043B\u0438\u0431\u043E \u043B\u043E\u0433\u0438\u043A\u0438 \u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u043F\u043E \u0412\u0441\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441 \u043E\u0434\u043D\u043E\u0439 \u043B\u0438\u0448\u044C \u0446\u0435\u043B\u044C\u044E: \u043F\u043E\u0433\u043B\u043E\u0449\u0430\u0442\u044C \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u0437\u0432\u0451\u0437\u0434, \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0430\u044F \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C \u0437\u0432\u0451\u0437\u0434\u043D\u044B\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.  \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0432\u0441\u0451 \u043F\u043E\u043F\u044B\u0442\u043A\u0438 \u043D\u0430\u0439\u0442\u0438 \u0432\u044B\u0445\u043E\u0434, \u0435\u0433\u043E \u043D\u0435 \u0431\u044B\u043B\u043E.\n\u0414\u043B\u044F \u0432\u0441\u0435\u0445 \u043B\u044E\u0434\u0435\u0439 \u0417\u0435\u043C\u043B\u0438 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043F\u044F\u0442\u044C \u043B\u0435\u0442 \u0431\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u043E \u043D\u0430\u0440\u0430\u0441\u0442\u0430\u044E\u0449\u0435\u0433\u043E \u0441\u0442\u0440\u0430\u0445\u0430
intro_2_no_colony.3.text=\u041E\u0434\u043D\u0430\u043A\u043E \u0441 \u0433\u043E\u0434\u0430\u043C\u0438 \u0434\u0435\u043B\u0430 \u0432 \u043A\u043E\u043B\u043E\u043D\u0438\u0438 \u0448\u043B\u0438 \u043B\u0443\u0447\u0448\u0435. \u041F\u0443\u0441\u0442\u044C \u043C\u0435\u0441\u0442\u043D\u0430\u044F \u043F\u0440\u0438\u0440\u043E\u0434\u0430 \u0438 \u0432\u0437\u044F\u043B\u0430 \u0431\u044B\u043B\u043E \u043F\u043E\u043D\u0430\u0447\u0430\u043B\u0443 \u0432\u0435\u0440\u0445 \u043D\u0430\u0434 \u043B\u044E\u0434\u044C\u043C\u0438, \u043D\u043E \u0442\u0435\u043C \u0431\u044B\u043B\u043E \u043D\u0435 \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u0442\u044C \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u0430\u0431\u043B\u0438\u0432\u0430\u0442\u044C\u0441\u044F. \u041E\u0447\u0435\u043D\u044C \u0441\u043A\u043E\u0440\u043E \u0434\u0430\u0436\u0435 \u0441\u0430\u043C\u044B\u0435 \u0441\u0438\u043B\u044C\u043D\u044B\u0435 \u0438 \u043E\u043F\u0430\u0441\u043D\u044B\u0435 \u0445\u0438\u0449\u043D\u0438\u043A\u0438 \u0441\u043C\u043E\u0433\u043B\u0438 \u0443\u044F\u0441\u043D\u0438\u0442\u044C: \u044D\u0442\u0438\u0445 \u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u043F\u0440\u0438\u0448\u0435\u043B\u044C\u0446\u0435\u0432 \u043B\u0443\u0447\u0448\u0435 \u043D\u0435 \u0442\u0440\u043E\u0433\u0430\u0442\u044C. \u0417\u0430\u043D\u044F\u0432 \u043C\u0435\u0441\u0442\u043E \u043D\u0430 \u0432\u0435\u0440\u0448\u0438\u043D\u0435 \u0437\u0434\u0435\u0448\u043D\u0435\u0439 \u043F\u0438\u0449\u0435\u0432\u043E\u0439 \u0446\u0435\u043F\u043E\u0447\u043A\u0438 \u0438 \u0434\u043E\u043A\u0430\u0437\u0430\u0432 \u0441\u0432\u043E\u0451 \u043F\u0440\u0430\u0432\u043E \u043D\u0430 \u043D\u0435\u0433\u043E, \u043B\u044E\u0434\u0438 \u0441\u043C\u043E\u0433\u043B\u0438? \u0432 \u043A\u0430\u043A\u043E\u0439-\u0442\u043E \u043C\u0435\u0440\u0435 \u0440\u0430\u0441\u0441\u043B\u0430\u0431\u0438\u0442\u044C\u0441\u044F \u0438 \u043E\u0442\u0434\u043E\u0445\u043D\u0443\u0442\u044C. \u0423\u0441\u043F\u0435\u0445 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u043B \u043D\u0430\u0434\u0435\u044F\u0442\u044C\u0441\u044F \u043D\u0430 \u043B\u0443\u0447\u0448\u0435\u0435. \u041D\u043E \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0438\u0445 \u0431\u044B\u043B\u043E \u0441\u043C\u0443\u0442\u043D\u044B\u043C, \u0441\u0443\u043B\u044F \u043B\u0438\u0448\u044C \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u0440\u0443\u0434\u0430 \u0438 \u043A\u0440\u043E\u0432\u0438.\n\u0418 \u0434\u043B\u044F \u0437\u0435\u043C\u043D\u044B\u0445 \u043F\u043E\u0441\u0435\u043B\u0435\u043D\u0446\u0435\u0432 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043F\u044F\u0442\u044C \u043B\u0435\u0442 \u0442\u044F\u0436\u0451\u043B\u043E\u0439, \u043D\u0435\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B
